[
  {
    "title": "Franz Kafka - O Processo",
    "description": "A história de Josef K. atravessa os anos sem perder nada do seu vigor. Ao contrário, a banalização da violência irracional no século XX acrescentou a ela o fascínio dos romances realistas. Na sua luta para descobrir por que o acusam, por quem é acusado e que lei ampara a acusação, K. defronta permanentemente com a impossibilidade de escolher um caminho que lhe pareça sensato ou lógico, pois o processo de que é vítima segue leis próprias: as leis do arbítrio.",
    "filename": "O Processo - Franz Kafka.pdf",
    "url": "books/pdf/O Processo - Franz Kafka.pdf",
    "size": 111149056,
    "cover": "books/covers/o-processo.jpg",
    "files": {
      "pdf": "books/pdf/O Processo - Franz Kafka.pdf"
    },
    "isbn": "8535907432"
  },
  {
    "title": "Molly Knox Ostertag - O menino bruxa (Vol.1)",
    "description": "Todo mundo na família de Aster nasce com magia. Os meninos crescem para se tornar metamorfos, e as meninas, bruxas. Essa é a regra. Sem exceção. Mas a magia de Aster parece ter vontade própria… Enquanto os outros meninos começam a ter os primeiros contatos com seus espíritos animais, a metamorfose de Aster parece cada vez mais distante, ao passo que a bruxaria se torna cada vez mais irresistível. Quando um terrível perigo recai sobre os garotos metamorfos, Aster sabe que pode ajudar… com magia. Mas isso significa expor seus segredos e ir contra as expectativas de sua família. Agora, o menino bruxa precisa escolher entre ser limitado pelo que esperam que ele seja ou explorar o poder de ser quem realmente é.",
    "filename": "O menino bruxa (Vol.1) Molly Knox Ostertag.pdf",
    "url": "books/pdf/O menino bruxa (Vol.1) Molly Knox Ostertag.pdf",
    "format": "pdf",
    "size": 16777216,
    "cover": "books/covers/o-menino-bruxa.webp",
    "files": {
      "pdf": "books/pdf/O menino bruxa (Vol.1) Molly Knox Ostertag.pdf",
      "epub": "books/epub/O menino bruxa (Vol. 1) - Molly Knox Ostertag_comp.epub",
      "mobi": "books/mobi/O menino bruxa (Vol.1) Molly Knox Ostertag.mobi"
    },
    "isbn": "9786559811977"
  },
  {
    "title": "James Dashner - [Maze Runner 1] - Correr ou Morrer",
    "description": "Ao acordar dentro de um escuro elevador em movimento, a única coisa que Thomas consegue lembrar é de seu nome. Sua memória está completamente apagada. Mas ele não está sozinho. Quando a caixa metálica chega a seu destino e as portas se abrem, Thomas se vê rodeado por garotos que o acolhem e o apresentam à Clareira, um espaço aberto cercado por muros gigantescos. Assim como Thomas, nenhum deles sabe como foi parar ali, nem por quê. Sabem apenas que todas as manhãs as portas de pedra do Labirinto que os cerca se abrem, e, à noite, se fecham. E que a cada trinta dias um novo garoto é entregue pelo elevador. Porém, um fato altera de forma radical a rotina do lugar - chega uma garota, a primeira enviada à Clareira. E mais surpreendente ainda é a mensagem que ela traz consigo. Thomas será mais importante do que imagina, mas para isso terá de descobrir os sombrios segredos guardados em sua mente e correr, correr muito.",
    "filename": "James Dashner - [Maze Runner 1] - Correr ou Morrer.pdf",
    "url": "books/pdf/James Dashner - [Maze Runner 1] - Correr ou Morrer.pdf",
    "format": "pdf",
    "size": 6914048,
    "cover": "books/covers/correr-ou-morrer.webp",
    "isbn": "9788576832478"
  },
  {
    "title": "James Dashner - [Maze Runner 2] - A Prova de Fogo",
    "description": "O Labirinto foi só o começo... o pior está por vir. Depois de superarem os perigos mortais do Labirinto, Thomas e seus amigos acreditam que estão a salvo em uma nova realidade. Mas a aparente tranquilidade é interrompida quando são acordados no meio da noite por gritos lancinantes de criaturas disformes – os Cranks – que ameaçam devorá-los vivos. Atordoados, os Clareanos descobrem que a salvação aparente na verdade pode ser outra armadilha, ainda pior que a Clareira e o Labirinto. E que as coisas não são o que aparentam. Para sobreviver nesse mundo hostil, eles terão de fazer uma travessia repleta de provas cruéis em um meio ambiente devastado, sem água, comida ou abrigo. Calor causticante durante o dia, rajadas de vento gélido à noite, desolação e um ar irrespirável – no Deserto do novo mundo até mesmo a chuva é a promessa de uma morte agonizante. Eles, porém, não estão sozinhos – cada passo é espreitado por criaturas famintas e violentas, que atacam sem avisar. Manipulação, mentiras e traições cercam o caminho dos Clareanos, mas para Thomas a pior prova será ter de escolher em quem acreditar.",
    "filename": "James Dashner - [Maze Runner 2] - A Prova de Fogo.pdf",
    "url": "books/pdf/James Dashner - [Maze Runner 2] - A Prova de Fogo.pdf",
    "format": "pdf",
    "size": 2170245,
    "cover": "books/covers/a-prova-de-fogo.webp",
    "isbn": "9788555460258"
  },
  {
    "title": "James Dashner - [Maze Runner 3] - A Cura Mortal",
    "description": "Por trás de uma possibilidade de cura para o Fulgor, Thomas irá descobrir um plano maior, elaborado pelo CRUEL, que poderá trazer consequências desastrosas para a humanidade. Ele decide, então, entregar-se ao Experimento final. A organização garante que não há mais nada para esconder. Mas será possível acreditar no CRUEL? Talvez a verdade seja ainda mais terrível... uma solução mortal, sem retorno.",
    "filename": "James Dashner - [Maze Runner 3] - A Cura Mortal.pdf",
    "url": "books/pdf/James Dashner - [Maze Runner 3] - A Cura Mortal.pdf",
    "format": "pdf",
    "size": 1160000,
    "cover": "books/covers/a-cura-mortal.webp",
    "isbn": "9788576833888"
  },
  {
    "title": "James Dashner - [Maze Runner 4] - Ordem de Exterminio",
    "description": "Antes de o CRUEL existir, antes que houvesse o Labirinto e muito antes que Thomas ingressasse na Clareira, as chamas solares assolaram a Terra e destruíram o mundo que a humanidade considerava salvo... Mark e Trina estavam lá quando tudo aconteceu, e sobreviveram. Mas sobreviver às chamas foi fácil se comparado ao que viria depois. Agora, um vírus que toma conta da mente com violência e dor se espalha por todo lugar e existe algo muito suspeito sobre sua origem. Pior ainda: ele está em mutação e as evidências sugerem que a humanidade se ajoelhará diante do caos, prevendo uma morte inevitável e assustadora. Mark e Trina estão convencidos de que existe uma maneira de salvar os poucos que restaram. E estão certos de que podem encontrá-los. Porque neste novo e devastado mundo, cada vida tem um preço. A sua também. E para alguns, você vale muito mais morto do que vivo. Ordem de Extermínio é a origem da trilogia Maze Runner, best-seller do New York Times, sucesso internacional em vários idiomas. Aqui encontraremos a história da destruição do mundo e da civilização, e de como o Fulgor fez com que alguns planejassem soluções drásticas e cruéis para a sobrevivência dos seres humanos... e do planeta à beira do caos e da extinção.",
    "filename": "James Dashner - [Maze Runner 4] - Ordem de Exterminio.pdf",
    "url": "books/pdf/James Dashner - [Maze Runner 4] - Ordem de Exterminio.pdf",
    "format": "pdf",
    "size": 1044480,
    "cover": "books/covers/ordem-de-exterminio.webp",
    "isbn": "9788576834908"
  },
  {
    "title": "James Dashner - [Maze Runner 5] - Arquivos",
    "description": "Neste volume você terá acesso a documentos altamente confidenciais: e-mails entre os funcionários do CRUEL, memorandos que deveriam ter sido destruídos logo após serem lidos e uma seleção das lembranças de alguns Clareanos. Todos esses arquivos compõem mais uma obra escrita por James Dashner e ilustrada por Marcelo Orsi Blanco, que oferece um olhar único para o universo de Maze Runner e uma leitura obrigatória para fãs da saga. Logo que tiver acesso a estas informações, você saberá claramente se o CRUEL é bom ou não...",
    "filename": "James Dashner - [Maze Runner 5] - Arquivos.pdf",
    "url": "books/pdf/James Dashner - [Maze Runner 5] - Arquivos.pdf",
    "format": "pdf",
    "size": 3133440,
    "cover": "books/covers/arquivos.webp",
    "isbn": "9788576836575"
  },
  {
    "title": "James Dashner - [Maze Runner 6] - O Código da Febre",
    "description": "Era uma vez o fim do mundo Florestas foram queimadas, lagos e rios secaram, oceanos transbordaram. Uma peste febril se espalhou pela Terra, dizimando famílias inteiras. Homem matou homem. A violência reinou. Não havia mais lugares seguros. Então, surgiu o CRUEL. Pesquisa após pesquisa, essa organização não mediu esforços para encontrar respostas... para encontrar a cura. O CRUEL fez testes em crianças. Algumas delas, além de imunes, eram especiais... como Thomas e Teresa. Juntos eles foram designados a trabalhar em um experimento: o Labirinto. Mas, ao que parece, nem tudo foi dito. Segredos e mentiras irão perturbar Thomas. Quais relações de lealdade são realmente verdadeiras? O código da febre é a aguardada prequel da saga Maze Runner. Prepare-se, porque nada será como antes. Todas as respostas serão reveladas.",
    "filename": "James Dashner - [Maze Runner 6] - O Código da Febre.pdf",
    "url": "books/pdf/James Dashner - [Maze Runner 6] - O Código da Febre.pdf",
    "format": "pdf",
    "size": 1515520,
    "cover": "books/covers/o-codigo-da-febre.webp",
    "isbn": "9788592783051"
  },
  {
    "title": "Neil Gaiman - O Oceano no Fim do Caminho",
    "description": "Foi há quarenta anos, agora ele lembra muito bem. Quando os tempos ficaram difíceis e os pais decidiram que o quarto do alto da escada, que antes era dele, passaria a receber hóspedes. Ele só tinha sete anos. Um dos inquilinos foi o minerador de opala. O homem que certa noite roubou o carro da família e, ali dentro, parado num caminho deserto, cometeu suicídio. O homem cujo ato desesperado despertou forças que jamais deveriam ter sido perturbadas. Forças que não são deste mundo. Um horror primordial, sem controle, que foi libertado e passou a tomar os sonhos e a realidade das pessoas, inclusive os do menino. Ele sabia que os adultos não conseguiriam — e não deveriam — compreender os eventos que se desdobravam tão perto de casa. Sua família, ingenuamente envolvida e usada na batalha, estava em perigo, e somente o menino era capaz de perceber isso. A responsabilidade inescapável de defender seus entes queridos fez com que ele recorresse à única salvação possível: as três mulheres que moravam no fim do caminho. O lugar onde ele viu seu primeiro oceano.",
    "filename": "Neil Gaiman - O Oceano no Fim do Caminho.pdf",
    "url": "books/pdf/Neil Gaiman - O Oceano no Fim do Caminho.pdf",
    "format": "pdf",
    "size": 819200,
    "cover": "books/covers/o-oceano-no-fim-do-caminho.webp",
    "isbn": "9788580573688"
  },
  {
    "title": "Fiódor Dostoiévski - Os Irmãos Karamázov",
    "description": "Os Irmãos Karamázov é o último romance de Dostoiévski. No fundo, ele resume toda a criatividade do escritor, trazendo à baila as 'malditas' questões existenciais que o afligiram a vida inteira, com especial relevo para a flagrante degradação moral da humanidade afastada dos ideais cristãos. Cheia de peripécias, a narrativa põe em foco três protagonistas irmãos, representantes dos mais diversos aspectos da realidade russa - o libertino Dmítri, o niilista Ivan e o sublime Aliocha, a fim de alumiar as profundezas insondáveis do coração entregue ao pecado, corrompido por dúvidas ou transbordante de amor.",
    "filename": "Fiódor Dostoiévski - Os Irmãos Karamázov.pdf",
    "url": "books/pdf/Fiódor Dostoiévski - [Os Irmãos Karamázov].pdf",
    "format": "pdf",
    "size": 6856704,
    "cover": "books/covers/os-irmãos-karamázov.webp",
    "isbn": "9788572329415"
  },
  {
    "title": "Charles Duhigg - [O poder do Hábito]",
    "description": "Durante os últimos dois anos, uma jovem transformou quase todos os aspectos de sua vida. Parou de fumar, correu uma maratona e foi promovida. Em um laboratório, neurologistas descobriram que os padrões dentro do cérebro dela – ou seja, seus hábitos – foram modificados de maneira fundamental para que todas essas mudanças ocorressem. Há duas décadas pesquisando ao lado de psicólogos, sociólogos e publicitários, cientistas do cérebro começaram finalmente a entender como os hábitos funcionam – e, mais importante, como podem ser transformados. Embora isoladamente pareçam ter pouca importância, com o tempo, têm um enorme impacto na saúde, na produtividade, na estabilidade financeira e na felicidade. Com base na leitura de centenas de artigos acadêmicos, entrevistas com mais de trezentos cientistas e executivos, além de pesquisas realizadas em dezenas de empresas, o repórter investigativo do New York Times Charles Duhigg elabora, em O poder do hábito, um argumento animador: a chave para se exercitar regularmente, perder peso, educar bem os filhos, se tornar uma pessoa mais produtiva, criar empresas revolucionárias e ter sucesso é entender como os hábitos funcionam. Transformá-los pode gerar bilhões e significar a diferença entre fracasso e sucesso, vida e morte. Duhigg conclui por que algumas pessoas e empresas têm tanta dificuldade em mudar, enquanto outras o fazem da noite para o dia. Descobre, por exemplo, como hábitos corretos foram cruciais para o sucesso do nadador Michael Phelps, do diretor executivo da Starbucks, Howard Schultz, e do herói dos direitos civis, Martin Luther King, Jr.: “Eles tiveram êxito transformando hábitos. Todos começam com um padrão psicológico. Primeiro, há uma sugestão, ou gatilho, que diz ao seu cérebro para entrar em modo automático e desdobrar um comportamento. Depois, há a rotina, que é o comportamento em si. Para alterar um hábito, é preciso modificar os padrões que moldam cada aspecto de nossas vidas. Entendendo isso, você ganha a liberdade – e a responsabilidade – para começar a trabalhar e refazê-los”, diz o autor. Um dos exemplos citados pelo autor diz respeito a ele próprio. Duhigg explica como conseguiu parar de consumir cookies no meio do dia de trabalho ao compreender o hábito que o levava diariamente a uma cafeteria para comê-los, mesmo sem fome – as visitas diárias ao lugar ocorriam por necessidade de socialização. “Refiz o hábito e, agora, pelas 15h30, levanto da minha mesa e procuro alguém para conversar por 10 minutos. E não como um cookie há seis meses”, conta ele. A prática é um dos segredos para a mudança: “Tarefas que parecem incrivelmente complexas no início, como aprender a tocar violão e falar uma língua estrangeira, podem se tornar muito mais fáceis depois de executadas inúmeras vezes. Maus hábitos, como fumar e beber demais, são superados quando aprendemos novas rotinas e a praticamos incessantemente.” Há ainda, segundo Duhigg, os chamados “hábitos mestres”, capazes de desencadear uma série de reações no modo da pessoa organizar sua própria vida. Um bom exemplo de um hábito mestre é o exercício físico. “Quando as pessoas começam a se exercitar regularmente, começam a mudar outros comportamentos que não estão relacionados à atividade física. Passam a comer melhor e a levantar da cama mais cedo. Fumam menos e se tornam mais pacientes. (...) Não está completamente claro porque isso ocorre, mas está provado que exercício é um hábito mestre, que propaga mudanças em todos os aspectos da vida.”",
    "filename": "Charles Duhigg - O poder do Hábito.pdf",
    "url": "books/pdf/Charles Duhigg - [O poder do Hábito].pdf",
    "format": "pdf",
    "size": 2936832,
    "cover": "books/covers/o-poder-do-hábito.webp",
    "isbn": "9788539004119"
  },
  {
    "title": "Manual do Roteiro",
    "description": "'Manual do Roteiro' é, na visão da crítica especializada, um dos mais extraordinários livros sobre a arte da escrita. E não apenas porque detalhas todos os aspectos importantes do texto cinematográfico, mas principalmente porque sua abordagem estrutural serve também para criações literárias e teatrais. Da idéia inicial ao texto finalizado, do desenvolvimento de personagens e situações dramáticas ao perfeito acabamento da cena, 'Manual do Roteiro' apresenta, em linguagem simples e acessível, passo a passo, todos os elementos fundamentais para a construção de uma boa narrativa. Esta obra é instrumento essencial para o trabalho criativo de roteiristas experientes ou aspirantes a um lugar no mercado de Cinema e TV.",
    "filename": "Manual do Roteiro.pdf",
    "url": "books/pdf/Manual do Roteiro.pdf",
    "format": "pdf",
    "size": 1572864,
    "cover": "books/covers/manual-do-roteiro.webp",
    "isbn": "857302044X"
  },
  {
    "title": "Marie Rutkoski - [A Maldição do Vencedor 1]",
    "description": "Kestrel quer ser dona do próprio destino. Alistar-se no Exército ou casar-se não fazem parte dos seus planos. Contrariando as vontades do pai - o poderoso general de Valória, reconhecido por liderar batalhas e conquistar outros povos -, a jovem insiste em sua rebeldia. Ironicamente, na busca pela própria liberdade, Kestrel acaba comprando um escravo em um leilão. O valor da compra chega a ser escandaloso, e mal sabe ela que esse ato impensado lhe custará muito mais do que moedas valorianas. O mistério em torno do escravo é hipnotizante. Os olhos de Arin escondem segredos profundos que, aos poucos, começam a emergir, mas há sempre algo que impede Kestrel de tocá-los. Dois povos inimigos, a guerra iminente e uma atração proibida... As origens que separam Kestrel de Arin são as mesmas que os obrigarão a lutarem juntos, mas por razões opostas. A Maldição do Vencedor é um verdadeiro triunfo lírico no universo das narrativas fantásticas. Com sua escrita poderosa, Marie Rutkoski constrói um épico de beleza indômita. Em um mundo dividido entre o desejo e a escolha, o dominador e o dominado, a razão e a emoção, de que lado você permanecerá?",
    "filename": "Marie Rutkoski - [A Maldição do Vencedor 1].pdf",
    "url": "books/pdf/Marie Rutkoski - [A Maldição do Vencedor 1].pdf",
    "format": "pdf",
    "size": 2043904,
    "cover": "books/covers/a-maldição-do-vencedor.webp",
    "isbn": "9788576839712"
  },
  {
    "title": "Marie Rutkoski - [O Crime do Vencedor 2]",
    "description": "Existe a tentação e existe a coisa certa a se fazer. E está cada vez mais difícil para Kestrel fazer a melhor escolha. Um noivado imperial significa uma celebração após a outra: cafés da manhã com cortesãos e dignatários influentes, bailes, fogos de artifício e festas até o amanhecer. Para Kestrel, porém, significa viver numa gaiola forjada por ela mesma. Com a aproximação do casamento, ela deseja confessar a Arin, seu ex-escravo e atual governador de Harren: só aceitou se casar com o príncipe herdeiro do império em troca da liberdade dele, Arin. Mas será que Kestrel pode confiar nele? Ou, pior: será que pode confiar em si mesma? No jogo do poder, Kestrel está se tornando perita em blefes. Age como uma espiã na corte. Se for pega, será desmascarada como traidora de seu próprio império. Ainda assim, ela não consegue deixar de buscar uma forma de mudar seu terrível mundo... e está muito perto de descobrir um segredo tenebroso. Nesta sequência fascinante e devastadora de A maldição do vencedor, Marie Rutkoski desvela o alto custo de mentiras perigosas e alianças pouco confiáveis. A revelação da verdade é iminente e, quando finalmente vier à tona, Kestrel e Arin vão descobrir o preço exato de seus crimes.",
    "filename": "Marie Rutkoski - [O Crime do Vencedor 2].pdf",
    "url": "books/pdf/Marie Rutkoski - [O Crime do Vencedor 2].pdf",
    "format": "pdf",
    "size": 2621440,
    "cover": "books/covers/o-crime-do-vencedor.webp",
    "isbn": "9788550700403"
  },
  {
    "title": "Marie Rutkoski - [O Beijo do Vencedor 3]",
    "description": "A guerra começou. Arin está à frente dela com novos aliados e o império como inimigo. Embora tenha convencido a si mesmo de que não ama mais Kestrel, Arin ainda não a esqueceu. Mas também não consegue esquecer como ela se tornou o tipo de pessoa que ele despreza. A princesa se importava mais com o império do que com a vida de pessoas inocentes – e, sem dúvida, menos ainda com ele. Pelo menos é o que Arin pensa. Enquanto isso, no gélido norte, Kestrel é prisioneira em um campo de trabalhos forçados. Ela deseja desesperadamente escapar. Deseja que Arin saiba o que sacrificou por ele. E deseja fazer com que o império pague pelo que fizeram a ela. Mas ninguém consegue o que quer apenas desejando. Conforme a guerra se intensifica, Kestrel e Arin descobrem que o mundo já não é mais o mesmo. O oriente está contra o ocidente, e os dois se encontram no meio de tudo isso. Com tanto a perder, é possível alguém realmente ser o vencedor? Numa narrativa tão empolgante quanto sensível, a difícil paixão entre Kestrel e Arin alcança um novo patamar. O beijo do vencedor é o grande final da Trilogia do Vencedor.",
    "filename": "Marie Rutkoski - [O Beijo do Vencedor 3].pdf",
    "url": "books/pdf/Marie Rutkoski - [O Beijo do Vencedor 3].pdf",
    "format": "pdf",
    "size": 1941504,
    "cover": "books/covers/o-beijo-do-vencedor.webp",
    "isbn": "9788550700755"
  },
  {
    "title": "Christelle Dabos - [Os Noivos do Inverno 1]",
    "description": "PRIMEIRO VOLUME DA SÉRIE BEST-SELLER A PASSA-ESPELHOS Vencedor do Grand Prix de lImaginaire Honesta e cabeça-dura, Ophélie não se importa com as aparências. Mas, por baixo de seus óculos de aros largos e cachecol desgastado, a garota esconde poderes únicos: ela pode ler o passado dos objetos e atravessar espelhos. A vida tranquila que leva em Anima se transforma quando Ophélie é prometida em casamento a Thorn, herdeiro de um distante e poderoso clã. Agora, ela terá que deixar para trás tudo o que conhece e seguir seu noivo até Cidade Celeste, a capital flutuante de uma gelada arca conhecida como Polo. Ali, o perigo espreita em cada esquina, e não se pode confiar em ninguém. Sem se dar conta, Ophélie torna-se um peão em um jogo político mortal, capaz de mudar tudo para sempre.",
    "filename": "Christelle Dabos - [Os Noivos do Inverno 1].pdf",
    "url": "books/pdf/Christelle Dabos - [Os Noivos do Inverno 1].pdf",
    "format": "pdf",
    "size": 2433024,
    "cover": "books/covers/os-noivos-do-inverno.webp",
    "isbn": "9788592795382"
  },
  {
    "title": "Christelle Dabos - [Desaparecidos em Luz da Lua 2]",
    "description": "SEGUNDO VOLUME DA SÉRIE BEST-SELLER A PASSA-ESPELHOS Quando Ophélie é promovida a vice-contista, ela se vê inesperadamente jogada aos holofotes e escrutínio da corte. Seu dom, a habilidade de ler a história secreta dos objetos, é descoberto por todos, e não há maior ameaça aos nefastos habitantes de seu novo lar gélido do que isso. Sob os arcos dourados da capital do Polo, ela descobre que a única pessoa em que talvez possa confiar é Thorn, seu enigmático e frio noivo. À medida que influentes pessoas da corte começam a desaparecer, Ophélie se encontra novamente envolvida em uma investigação que a levará além das muitas ilusões do Polo e a uma temível verdade.",
    "filename": "Christelle Dabos - [Desaparecidos em Luz da Lua 2].pdf",
    "url": "books/pdf/Christelle Dabos - [Desaparecidos em Luz da Lua 2].pdf",
    "format": "pdf",
    "size": 2818048,
    "cover": "books/covers/desaparecidos-em-luz-da-lua.webp",
    "isbn": "9788592795689"
  },
  {
    "title": "Christelle Dabos - [A Memória de Babel 3]",
    "description": "Terceiro volume da série best-seller A PASSA-ESPELHOS, com mais de 750.000 cópias vendidas só na França. Ophélie está isolada na arca de Anima há quase três anos, onde vive uma existência sem emoções. Mas, encorajada por novas revelações do livro de Farouk e por um segredo que pode ser a chave entre passado e futuro, é chegada a hora de agir. Sob uma identidade falsa, ela viaja até Babel, uma arca ultramoderna e cosmopolita, habitada pelos mais suspeitos residentes. Composta por mais de mil ilhas e conhecida como ''a joia do universo'', a arca esconde inúmeras armadilhas atrás de seus rígidos regulamentos. Ophélie precisa usar todas as suas forças para superar uma rede de mentiras e intrigas cada vez mais ameaçadora. Suas habilidades como leitora serão suficientes para enganar seus inimigos? Conseguirá ela seguir os rastros de Thorn?",
    "filename": "Christelle Dabos - [A Memória de Babel 3].pdf",
    "url": "books/pdf/Christelle Dabos - [A Memória de Babel 3].pdf",
    "format": "pdf",
    "size": 2469888,
    "cover": "books/covers/a-memoria-de-babel.webp",
    "isbn": "9788592795764"
  },
  {
    "title": "Christelle Dabos - [A Tempestade de Ecos 4]",
    "description": "O épico final da saga que se tornou um fenômeno mundial com mais de 1 milhão de cópias vendidas e a principal série de literatura fantástica francesa no Brasil! Tentando esconder seus verdadeiros sentimentos, Ophélie e Thorn embarcam em uma jornada a fim de compreender os indecifráveis códigos de Deus e a verdade por trás da misteriosa figura do Outro, cujo poder devastador está destruindo o mundo: Babel, Polo, Anima… Nenhuma arca é poupada e milhares de inocentes são arremessados contra um vazio infinito. Mas como encontrar o Outro sem saber como ele é? Se Deus tem milhares de identidades, o Outro não tem nenhuma. E a busca pelo desconhecido os leva ao Observatório dos Desvios, um instituto envolto em segredos e responsável por experimentos monstruosos. Ecos do passado e do presente indicam uma possível chave à resolução dos enigmas, mas serão Ophélie e Thorn capazes de encontrar as respostas que irão cessar a matança e a destruição, trazendo equilíbrio de volta ao mundo?",
    "filename": "Christelle Dabos - [A Tempestade de Ecos 4].pdf",
    "url": "books/pdf/Christelle Dabos - [A Tempestade de Ecos 4].pdf",
    "format": "pdf",
    "size": 2748416,
    "cover": "books/covers/a-tempestade-de-ecos.webp",
    "isbn": "6586015294"
  },
  {
    "title": "Joe Abercrombie - A Primeira Lei [O Poder da Espada 1]",
    "description": "Sand dan Glokta é um carrasco implacável a serviço da Inquisição de Sua Majestade. Nas mãos dele, os supostos traidores da Coroa admitem crimes, apontam comparsas e assinam confissões – sejam eles culpados ou não. Por ironia, Glokta é um ex-prisioneiro de guerra que passou dois anos sob tortura. Mas isso nunca teria acontecido se dependesse de Logen Nove Dedos. Ele jamais deixaria um inimigo viver tanto tempo. Só que isso foi antes. Agora ele está decidido a mudar. Não quer ser lembrado apenas por seus feitos cruéis e pelos muitos inimigos que se alegrarão com sua morte. Já a felicidade do jovem e mulherengo Jezal dan Luthar seria alcançar fama e glória vencendo o Campeonato de esgrima, para depois ser recompensado com um alto cargo no governo que lhe permitisse jamais ter um dia de trabalho pesado na vida. Mas há uma guerra iminente e ele pode ser convocado a qualquer momento. Luthar sabe que, nos campos do Norte gelado, o embate segue regras muito menos civilizadas que as do esporte. Enquanto a União mobiliza seus exércitos para combater os inimigos externos, internamente se formam conspirações sanguinárias e um homem se apresenta como o lendário Bayaz, o Primeiro dos Magos, retornando do exílio depois de séculos. Quem quer que ele seja, sua presença tornará as vidas de Glokta, Jezal e Logen muito mais difíceis. Agora a linha que separa o herói do vilão pode ficar tênue demais.",
    "filename": "Joe Abercrombie - A Primeira Lei [O Poder da Espada 1].pdf",
    "url": "books/pdf/Joe Abercrombie - A Primeira Lei [O Poder da Espada 1].pdf",
    "format": "pdf",
    "size": 2271708,
    "cover": "books/covers/o-poder-da-espada.webp",
    "isbn": "9788580411874"
  },
  {
    "title": "Joe Abercrombie - A Primeira Lei [Antes da Forca 2]",
    "description": "Nesta ardilosa sequência de O poder da espada, o futuro da União está em três frentes de batalha – e nenhuma delas parece nem perto da vitória. Sand dan Glokta se tornou o todo-poderoso de Dagoska e tem de impedir que ela seja tomada pelos inimigos – tarefa difícil em uma cidade com muralhas decadentes e escassez de soldados. Além disso, o ex-torturador também precisa desvendar uma conspiração no conselho governante e salvar a própria pele. Enquanto isso, nas terras congeladas de Angland, o coronel West tem pela frente uma complicada missão: proteger o príncipe herdeiro no campo de batalha e evitar que a inexperiência e a arrogância dele levem todos para a morte. Ao mesmo tempo, Bayaz, o Primeiro dos Magos, lidera uma expedição que cruzará o continente até a borda do Mundo. Passando por terras amaldiçoadas e esquecidas no passado, ele precisa encontrar a Semente – uma relíquia do Tempo Antigo que poderia pôr um fim à guerra, ao exército de comedores que se multiplica no Sul e aos bandos de shankas que atacam no Norte. Nesta trama inteligente e de personagens complexos, antigos segredos são revelados, batalhas sangrentas são travadas, inimigos mortais são perdoados – mas não antes de estarem na forca.",
    "filename": "Joe Abercrombie - A Primeira Lei [Antes da Forca 2].pdf",
    "url": "books/pdf/Joe Abercrombie - A Primeira Lei [Antes da Forca 2].pdf",
    "format": "pdf",
    "size": 2367488,
    "cover": "books/covers/antes-da-forca.webp",
    "files": {
      "pdf": "books/pdf/Joe Abercrombie - A Primeira Lei [Antes da Forca 2].pdf"
    },
    "isbn": "9788580412871"
  },
  {
    "title": "Joe Abercrombie - A Primeira Lei [O Duelo dos Reis 3]",
    "description": "“A trilogia chega a uma conclusão violenta, sarcástica e brilhante. Abercrombie é um novo talento, que apresenta com humor uma visão sombria da vida. Os leitores vão lamentar o fim desta história.” – Publishers Weekly A União está em guerra. Ao norte, o coronel West e suas tropas recuperaram a fortaleza de Dunbrec, mas a batalha pode se arrastar por anos, porque o rei dos nórdicos não irá se render. É hora de Nove Dedos voltar e enfrentar seu pior inimigo. O problema é que, no calor da batalha, nunca se sabe quando o Nove Sangrento surgirá de dentro dele – e o Nove Sangrento não escolhe lado, só quer matar. Na Terra do Meio, uma revolução camponesa por direitos igualitários e participação política desestabiliza os governos locais. Caberá a Jezal dan Luthar negociar a paz e, se preciso, combater o próprio povo. Na capital, com o rei doente e sem herdeiros, os membros do Conselho Fechado começam a comprar apoio dos nobres, numa corrida oculta ao trono. Depois de ter escapado por pouco de Dagoska, Sand dan Glokta precisa sobreviver ao jogo político. Para isso, vai usar os recursos em que é mestre: chantagem, ameaça e tortura. Além disso, tropas gurkenses se movem no sul em direção a Adua, dispostas a travar uma guerra santa e levar Bayaz a julgamento. Para salvar o mundo, o Primeiro dos Magos precisa salvar a si mesmo, porém há riscos enormes quando se mexe com magia. E nada pode ser mais arriscado do que quebrar a Primeira Lei. O duelo dos reis é um épico sombrio e brilhante, um final de tirar o fôlego para a trilogia que redefiniu a literatura fantástica.",
    "filename": "Joe Abercrombie - A Primeira Lei [O Duelo dos Reis 3].pdf",
    "url": "books/pdf/Joe Abercrombie - A Primeira Lei [O Duelo dos Reis 3].pdf",
    "format": "pdf",
    "size": 2904064,
    "cover": "books/covers/o-duelo-dos-reis.webp",
    "isbn": "9788580413755"
  },
  {
    "title": "Laura Sebastian - A Princesa das Cinzas -  [A Princesa das Cinzas 1]",
    "description": "A Dinastia Korona era uma das mais prestigiadas Monarquias no mundo Pós Terceira Guerra Mundial. Fazendo da Rússia um símbolo de poder e harmonia. Natasha era herdeira digna da Coroa de Prata, a única que poderia assumir o trono da Rússia segundo a sua magia antiga. A Coroa a escolheu, e por mais que pudesse ser uma menina inexperiente para o Parlamento Russo, ela carregava uma força dentro de si capaz de tudo para defender quem amava. Presa a jogos políticos em torno do seu casamento e incapaz de seguir o caminho de sua verdadeira paixão, Natasha teve que aprender a medir suas obrigações com seu povo e com seu coração.",
    "filename": "Laura Sebastian - [A Princesa das Cinzas 1].pdf",
    "url": "books/pdf/Laura Sebastian - [A Princesa das Cinzas 1].pdf",
    "format": "pdf",
    "size": 3244032,
    "cover": "books/covers/a-princesa-das-cinzas.webp",
    "isbn": "6599468500"
  },
  {
    "title": "Laura Sebastian - A Princesa das Cinzas -  [Dama da Névoa 2]",
    "description": "Quando Theodosia tinha apenas seis anos, sua mãe, a Rainha do Fogo, foi morta pelo kaiser. Ele tomou seu país e a manteve prisioneira, coroando-a como a Princesa das Cinzas e manipulando-a por dez anos. Porém, essa época terminou. O kaiser subestimou Theo, considerando-a fraca e indefesa. Ele não percebeu que uma mente arguta é a arma mais mortal. Agora, Theo não usa mais uma coroa de cinzas. Ela recuperou o título que lhe pertencia e fez um refém: o prinz Søren, filho do kaiser. Mas seu povo continua escravizado e ela está a milhares de quilômetros de distância. Para recuperar o trono, ela precisa de um exército. Segundo sua tia, a temível pirata Dragonsbane, a única maneira de obter um é se casando. Theo sabe que a liberdade tem um preço, mas ela está determinada a encontrar um jeito de salvar seu país sem precisar se perder no caminho.",
    "filename": "Laura Sebastian - [Dama da Névoa 2].pdf",
    "url": "books/pdf/Laura Sebastian - [Dama da Névoa 2].pdf",
    "format": "pdf",
    "size": 2990080,
    "cover": "books/covers/dama-da-nevoa.webp",
    "isbn": "8530601432"
  },
  {
    "title": "Laura Sebastian - A Princesa das Cinzas - [Rainha das Chamas 3]",
    "description": "A emocionante conclusão da trilogia Princesa das Cinzas, uma fantasia épica sobre um trono cruelmente roubado e uma garota que luta para recuperá-lo para seu povo. SOBERANA AUDACIOSA GUERREIRA INDOMÁVEL A princesa Theodosia foi prisioneira em seu próprio país por mais de uma década, humilhada pelo kaiser e por sua corte. Porém, mesmo usando uma coroa de cinzas, o fogo nunca deixou seu sangue. Como herdeira legítima do trono de Astrea, Theo sabe que uma rainha não se acovarda jamais. Agora livre e com um exército rebelde sob seu comando, Theodosia tem que libertar o povo escravizado por uma inimiga ainda mais assustadora: Cress, a nova kaiserin. Munida de um tipo de magia nunca visto antes, a adversária está disposta a queimar todos que ficarem no caminho do seu império. Theo precisa abraçar seu novo poder como Rainha das Chamas se quiser derrotar Cress, a mulher a quem um dia chamou de irmã do coração.",
    "filename": "Laura Sebastian - [Rainha das Chamas 3].pdf",
    "url": "books/pdf/Laura Sebastian - [Rainha das Chamas 3].pdf",
    "format": "pdf",
    "size": 3334144,
    "cover": "books/covers/rainha-das-chamas.webp",
    "isbn": "6555651113"
  },
  {
    "title": "Morgan Rhodes - A Queda dos Reinos [A Queda dos Reinos 1]",
    "description": "Nos três reinos de Mítica, a magia estava esquecida desde tempos imemoriais. Depois de séculos de uma paz mantida a muito custo, certa agitação começa a emergir. Enquanto os governantes lutam cegamente pelo poder, seus súditos têm suas vidas brutalmente transformadas com a eclosão repentina da guerra. É assim que o destino de quatro jovens - três herdeiros e um rebelde - acabam interligados para sempre. Cleo, Jonas, Lucia e Magnus vão ter de lutar, cada um à sua maneira, em um mundo revirado pela guerra, onde imperam traições inesperadas, assassinatos brutais, alianças secretas e paixões arrebatadoras.",
    "filename": "Morgan Rhodes - A Queda dos Reinos [A Queda dos Reinos 1].pdf",
    "url": "books/pdf/Morgan Rhodes - A Queda dos Reinos [A Queda dos Reinos 1].pdf",
    "format": "pdf",
    "size": 1310720,
    "cover": "books/covers/a-queda-dos-reinos.webp",
    "isbn": "9788565765138"
  },
  {
    "title": "Morgan Rhodes - A Queda dos Reinos [A Primavera Rebelde 2]",
    "description": "Depois que o rei Gaius de Limeros conquistou as terras de Auranos e subjugou o povo sofrido de Paelsia, passou a dominar toda a Mítica com seu punho de ferro. A rica população de Auranos parece não se importar com o novo governante, desde que seus privilégios sejam mantidos; os paelsianos, como sempre, aceitam seu destino de exploração. Mas a tranquilidade é só aparente: grupos rebeldes começam a surgir nos reinos dominados, questionando as mentiras e os métodos sangrentos do novo rei. Enquanto isso, Gaius obedece à sua mais nova conselheira e dá início à construção de uma estrada passando pelas temidas Montanhas Proibidas. Mas essa via não servirá apenas para interligar os três reinos: ela faz parte de uma busca pela magia elementar, perdida há mil anos, que conferirá ao tirano um poder supremo. O que ninguém esperava era que essa obra desencadearia uma série de eventos catastróficos, que mudarão aquelas terras para sempre e forçarão Cleo, Magnus, Lucia e Jonas a tomar decisões até então inimagináveis.",
    "filename": "Morgan Rhodes - A Queda dos Reinos [A Primavera Rebelde 2].pdf",
    "url": "books/pdf/Morgan Rhodes - A Queda dos Reinos [A Primavera Rebelde 2].pdf",
    "format": "pdf",
    "size": 1576960,
    "cover": "books/covers/a-primavera-rebelde.webp",
    "isbn": "9788565765275"
  },
  {
    "title": "Morgan Rhodes - A Queda dos Reinos [A Ascensão das Trevas 3]",
    "description": "Depois de conquistar Mítica inteira, o rei Gaius ainda não está satisfeito: sua nova missão é encontrar a Tétrade, quatro cristais mágicos perdidos, capazes de conferir poderes indescritíveis a quem os reunir. Para isso, ele conta com os conselhos de Melenia, uma imortal que o visita em seus sonhos e que o instruiu a criar uma estrada ligando todos os reinos. Gaius acredita que está no caminho certo e que Lucia, sua filha adotiva, será a chave para localizar e despertar os cristais. Mas o Rei Sanguinário não é o único que cobiça essa magia milenar: vindos de Kraeshia, um império vizinho muito influente, o príncipe Ashur e a princesa Amara conhecem as lendas de Mítica e desconfiam de que a Tétrade não seja apenas um mito. Logo eles entram na disputa e buscam seus próprios aliados nessa corrida pelo poder. Um período de trevas se abate sobre Mítica, e nesses tempos sombrios Jonas, Cleo, Magnus e Lucia precisam descobrir o quanto antes em quem podem confiar.",
    "filename": "Morgan Rhodes - A Queda dos Reinos [A Ascensão das Trevas 3].pdf",
    "url": "books/pdf/Morgan Rhodes - A Queda dos Reinos [A Ascensão das Trevas 3].pdf",
    "format": "pdf",
    "size": 1695744,
    "cover": "books/covers/a-ascensao-das-trevas.webp",
    "isbn": "9788565765510"
  },
  {
    "title": "Morgan Rhodes - A Queda dos Reinos [Maré Congelada 4]",
    "description": "As disputas pela Tétrade, quatro cristais mágicos capazes de conferir poderes inimagináveis a quem os encontrar, continuam. Amara roubou o cristal da água, Jonas conseguiu o da terra, Felix enganou os rebeldes para ficar com o cristal do ar, e Lucia está com o do fogo. Mas nem todos sabem como ativar a magia da Tétrade, e apenas a princesa feiticeira conquistou poder até agora, aliando-se ao deus do fogo que libertou de seu cristal. Gaius, o Rei Sanguinário, também não desistiu de encontrar os cristais. Ele está mais sedento por poder do que nunca, especialmente agora que não conta mais com a ajuda da imortal Melenia nem com o apoio de Magnus, o herdeiro que o traiu para poupar a vida da princesa Cleo. Para conquistar todo o mundo conhecido, Gaius resolve atravessar o mar gelado até Kraeshia, e tentar um acordo com o imperador perverso de lá. No caminho, o rei vai encontrar muitas dificuldades e inimigos, como Amara, princesa de Kraeshia, que tem seus próprios planos para conquistar o poder.",
    "filename": "Morgan Rhodes - A Queda dos Reinos [Maré Congelada 4].pdf",
    "url": "books/pdf/Morgan Rhodes - A Queda dos Reinos [Maré Congelada 4].pdf",
    "format": "pdf",
    "size": 2146304,
    "cover": "books/covers/mare-congelada.webp",
    "isbn": "9788565765954"
  },
  {
    "title": "Morgan Rhodes - A Queda dos Reinos [Tempestade de Cristal 5]",
    "description": "MAGNUS e CLEO são forçados a testar a força de seu amor quando Gaius retorna à Mítica dizendo não mais ser o Rei Sanguinário, mas, sim, um homem mudado buscando rendenção. LUCIA, grávida do filho de um Vigilante, escapou das garras do Deus do Fogo. Seus poderes estão enfraquecendo enquanto ela segue em frente para completar a profecia que manterá seu bebê a salvo... JONAS volta para Mítica com um plano para tirar Amara do poder, mas o destino toma às rédeas quando ele vai em direção à bela princesa Lucia e se junta a ela em sua perigosa jornada. AMARA tomou o trono de Mítica, mas sem uma forma de liberar a magia da água presa em seu cristal roubado, ela nunca será capaz de encontrar glória e conseguir sua doce vingança. E qual tipo de escuridão cairá - e quem estará salvo - depois que o Príncipe Ashur revelar o perigoso preço que ele pagou para enganar a morte?",
    "filename": "Morgan Rhodes - A Queda dos Reinos [Tempestade de Cristal 5].pdf",
    "url": "books/pdf/Morgan Rhodes - A Queda dos Reinos [Tempestade de Cristal 5].pdf",
    "format": "pdf",
    "size": 1769472,
    "cover": "books/covers/tempestade-de-cristal.webp",
    "isbn": "9788555340345"
  },
  {
    "title": "Morgan Rhodes - A Queda dos Reinos [Reinado Imortal 6]",
    "description": "No último volume da série épica A Queda dos Reinos, grandes inimigos precisam se tornar aliados para salvar Mítica da ira dos deuses elementares. Os cristais da Tétrade foram reunidos e os deuses elementares que estavam aprisionados neles foram libertados, mas seu poder e magia não podem ser contidos por ninguém. Saindo do controle de humanos e imortais, os deuses se uniram e planejam destruir todos os reinos, começando por Mítica. Enquanto Jonas continua ignorando o destino que o liga a Lucia, a feiticeira está preocupada em encontrar maneiras de proteger sua filha — mesmo que isso signifique enfrentar sozinha Kyan, o deus do fogo. Amara também está disposta a encarar os deuses elementares. Apesar de ter voltado para o Império Kraeshiano, não desistiu de se tornar a mais poderosa dos reinos. Ao lado da avó, pretende conquistar Mítica só para si. Magnus e Cleo terão seus sentimentos testados mais uma vez. Com os inimigos se aproximando e uma magia maligna tomando conta dos territórios de Mítica, eles precisam descobrir se o amor que sentem é o suficiente para vencer as forças que querem destruí-los — e a toda a nação.",
    "filename": "Morgan Rhodes - A Queda dos Reinos [Reinado Imortal 6].pdf",
    "url": "books/pdf/Morgan Rhodes - A Queda dos Reinos [Reinado Imortal 6].pdf",
    "format": "pdf",
    "size": 1458176,
    "cover": "books/covers/reinado-imortal.webp",
    "isbn": "8555340535"
  },
  {
    "title": "Olivie Blake - A Sociedade de Atlas [A Sociedade de Atlas 1]",
    "description": "Conhecimento é carnificina. É isso que vão descobrir os mágicos selecionados para a iniciação na Sociedade Alexandrina, instituição secreta que abriga os guardiões do conhecimento perdido das grandes civilizações da Antiguidade. Aqueles que conquistam um lugar entre os Alexandrinos se tornam símbolos de riqueza, poder e prestígio. A cada década, são convocados apenas os seis mágicos mais talentosos e excepcionais do mundo. Dessa vez, são: Libby Rhodes e Nico de Varona, que conseguem controlar todos os elementos da fisicalidade; Reina Mori, naturalista capaz de intuir a linguagem da vida; Parisa Kamali, telepata que navega pelas entranhas do subconsciente; Callum Nova, empata que manipula os desejos e vontades das pessoas; e Tristan Caine, que possui a rara habilidade de ver através das ilusões e criar uma nova estrutura da realidade. Recrutados pelo misterioso Atlas Blakely, os seis terão um ano para provar a serventia de seus poderes à Sociedade e precisarão trabalhar juntos para decifrar enigmas envolvendo tempo e espaço, acaso e destino, vida e morte. Mas apenas cinco poderão concluir a iniciação. Conforme são desafiados por missões cada vez mais sombrias, os mágicos vão descobrir que conhecimento é poder e que o poder é viciante e perigoso, principalmente ao cair nas mãos erradas. Primeiro volume da fenomenal trilogia de Olivie Blake, A sociedade de Atlas constrói uma trama complexa e envolvente em que magia, poder e intriga são as armas de um jogo incendiário do qual só se pode escapar apostando todas as fichas. Best-seller do New York Times, o livro se tornou um fenômeno no TikTok, com mais de 10 milhões de menções na plataforma, e teve os direitos de adaptação adquiridos pela Amazon Studios.",
    "filename": "Olivie Blake - A Sociedade de Atlas [A Sociedade de Atlas 1].pdf",
    "url": "books/pdf/Olivie Blake - A Sociedade de Atlas [A Sociedade de Atlas 1].pdf",
    "format": "pdf",
    "size": 3571712,
    "cover": "books/covers/a-sociedade-de-atlas.webp",
    "isbn": "9786555604580"
  },
  {
    "title": "Olivie Blake - A Sociedade de Atlas [O Paradoxo de Atlas 2]",
    "description": "Na sequência do fenômeno do TikTok, alianças improváveis e revelações chocantes preparam o terreno para um embate que pode definir o futuro da humanidade Destino é uma escolha. E, na continuação eletrizante de A sociedade de Atlas, toda escolha tem consequências devastadoras. Detentora do conhecimento perdido das grandes civilizações da Antiguidade, a Sociedade Alexandrina guarda mistérios que a cada década precisam ser desvendados pelos mágicos mais talentosos do mundo. Comandado por Atlas Blakely, um homem misterioso com um passado sombrio, o lugar garante aos seus membros uma vida de prestígio e privilégios. Ao longo de um ano, seis jovens lutaram para provar a serventia de seus poderes em um jogo incendiário e perigoso, mas apenas cinco deles concluíram a iniciação. A Sociedade dá, a Sociedade tira. Agora, os mágicos precisam lidar com o peso de suas decisões e entender quem &#8213; ou o quê&#8213; está por trás da instituição, enquanto tentam decifrar um enigma que desafia suas habilidades e seus conhecimentos sobre tempo e espaço. Alianças começam a ruir e novos pactos são forjados, e eles logo se veem presos numa intrincada teia de conspirações e intrigas que põe à prova tudo em que acreditavam. Em O paradoxo de Atlas, os mágicos se veem diante de dois caminhos implacáveis que podem definir o futuro da humanidade, e chegou a hora de escolher um lado. Se o conhecimento cobra um preço, o que mais eles vão sacrificar?",
    "filename": "Olivie Blake - A Sociedade de Atlas [O Paradoxo de Atlas 2].pdf",
    "url": "books/pdf/Olivie Blake - A Sociedade de Atlas [O Paradoxo de Atlas 2].pdf",
    "format": "pdf",
    "size": 5025792,
    "cover": "books/covers/o-paradoxo-de-atlas.webp",
    "isbn": "9786555607260"
  },
  {
    "title": "Sarah J. Maas - Corte de Espinhos e Rosas [Corte de Espinhos e Rosas 1]",
    "description": "Em Corte de espinhos e rosas, primeiro volume da série best-seller no Brasil e no mundo, viaje para além da Muralha e conheça a mágica e fantástica jornada de Feyre Archeron. Uma edição especial de colecionador, com capa dura, pintura trilateral e um projeto gráfico inedito e exclusivo, em comemoração da venda de 1 milhão de exemplares de Sarah J. Maas no Brasil. A pré-venda acompanha um marcador de páginas e um cordão com pingente das montanhas Velaris. Ela roubou uma vida. Agora, deve pagar com o coração. Nesse misto de A bela e a fera e Game of Thrones, Sarah J. Maas cria um universo repleto de ação, intrigas e romance. Depois de anos sendo escravizados pelas fadas, os humanos conseguiram se libertar e, agora, coexistem com os seres místicos. Cerca de cinco séculos após a guerra que definiu o futuro das espécies, Feyre, filha de um casal de mercadores, é forçada a se tornar uma caçadora para ajudar a família, afundada na pobreza. Após matar uma criatura feérica transformada em lobo, uma criatura bestial surge exigindo uma reparação. Arrastada para uma terra mágica e traiçoeira — que ela só conhecia através de lendas —, a jovem descobre que seu captor não é um animal, mas Tamlin, senhor da Corte Feérica da Primavera. À medida que ela descobre mais sobre este mundo onde a magia impera, seus sentimentos por Tamlin passam da mais pura hostilidade até uma paixão avassaladora. Enquanto isso, uma sinistra e antiga sombra avança sobre o mundo das fadas e Feyre deve provar seu amor para detê-la... ou Tamlin e seu povo estarão condenados.",
    "filename": "Sarah J. Maas - Corte de Espinhos e Rosas [Corte de Espinhos e Rosas 1].pdf",
    "url": "books/pdf/Sarah J. Maas - Corte de Espinhos e Rosas [Corte de Espinhos e Rosas 1].pdf",
    "format": "pdf",
    "size": 3198976,
    "cover": "books/covers/corte-de-espinhos-e-rosas.webp",
    "isbn": "9788501305114"
  },
  {
    "title": "Sarah J. Maas - Corte de Espinhos e Rosas [Corte de Névoa e Fúria 2]",
    "description": "O aguardado segundo volume da saga iniciada em Corte de espinhos e rosas, da mesma autora da série Trono de vidro Nessa continuação, a jovem humana que morreu nas garras de Amarantha, Feyre, assume seu lugar como Quebradora da Maldição e dona dos poderes de sete Grão-Feéricos. Seu coração, no entanto, permanece humano. Incapaz de esquecer o que sofreu para libertar o povo de Tamlin e o pacto firmado com Rhys, senhor da Corte Noturna. Mas, mesmo assim, ela se esforça para reconstruir o lar que criou na Corte Primaveril. Então por que é ao lado de Rhys que se sente mais plena? Peça-chave num jogo que desconhece, Feyre deve aprender rapidamente do que é capaz. Pois um antigo mal, muito pior que Amarantha, se agita no horizonte e ameaça o mundo de humanos e feéricos.",
    "filename": "Sarah J. Maas - Corte de Espinhos e Rosas [Corte de Nevoa e Furia 2].pdf",
    "url": "books/pdf/Sarah J. Maas - Corte de Espinhos e Rosas [Corte de Nevoa e Furia 2].pdf",
    "format": "pdf",
    "size": 3969024,
    "cover": "books/covers/corte-de-névoa-e-fúria.webp",
    "isbn": "9788501076601"
  },
  {
    "title": "Sarah J. Maas - Corte de Espinhos e Rosas [Corte de Asas e Ruína 3]",
    "description": "O terceiro volume da série best-seller Corte de Espinhos e Rosas, da mesma autora da saga Trono de Vidro em 'Corte de Asas e Ruína' a guerra se aproxima, um conflito que promete devastar Prythian. Em meio à Corte Primaveril, num perigoso jogo de intrigas e mentiras, a Grã-Senhora da Corte Noturna esconde seu laço de parceria e sua verdadeira lealdade. Tamlin está fazendo acordos com o invasor, Jurian recuperou suas forças e as rainhas humanas prometem se alinhar aos desejos de Hybern em troca de imortalidade. Enquanto isso Feyre e seus amigos precisam aprender em quais Grãos-Senhores confiar, e procurar aliados nos mais improváveis lugares. Porém, a Quebradora da Maldição ainda tem uma ou duas cartas na manga antes que sua ilha queime.",
    "filename": "Sarah J. Maas - Corte de Espinhos e Rosas [Corte de Asas e Ruínas 3].pdf",
    "url": "books/pdf/Sarah J. Maas - Corte de Espinhos e Rosas [Corte de Asas e Ruínas 3].pdf",
    "format": "pdf",
    "size": 9625600,
    "cover": "books/covers/corte-de-asas-e-ruína.webp",
    "isbn": "9788501301383"
  },
  {
    "title": "Sarah J. Maas - Corte de Espinhos e Rosas [Corte de Gelo e Estrelas 4]",
    "description": "O aguardado spin-off da série Corte de Espinhos e Rosas. Feyre, Rhys e seu círculo íntimo de amigos ainda estão ocupados reconstruindo a Corte Noturna e tentando manter a paz, conquistada a base de muito esforço e perdas pessoais, após a queda da muralha. Mas o Solstício de Inverno finalmente está próximo e, com isso, um alívio merecido. Compras, festas, celebração e a promessa de dias tranquilos. A atmosfera festiva não consegue, entretanto, impedir que as sombras da guerra se aproximem. Em seu primeiro Solstício como Grã-Senhora, Feyre ainda lidando com os horrores do passado recente, e percebe que seu parceiro e sua família têm mais cicatrizes do que ela esperava – cicatrizes que podem impactar o futuro, e a paz, de sua Corte.",
    "filename": "Sarah J. Maas - Corte de Espinhos e Rosas [Corte de Gelo e Estrelas 4].pdf",
    "url": "books/pdf/Sarah J. Maas - Corte de Espinhos e Rosas [Corte de Gelo e Estrelas 4].pdf",
    "format": "pdf",
    "size": 1437696,
    "cover": "books/covers/corte-de-gelo-e-estrelas.webp",
    "isbn": "9788501302694"
  },
  {
    "title": "Sarah J. Maas - Corte de Espinhos e Rosas [Corte de Chamas Prateadas 5]",
    "description": "A guerra finalmente chegou ao fim, e a irmã de Feyre, Nestha, brilha em Corte de chamas prateadas, a sedutora e poderosa sequência da aclamada série Corte de espinhos e rosas. Nestha Archeron sempre foi orgulhosa, irritável e lenta em perdoar. Ter sido Feita pelo Caldeirão não tornou sua personalidade mais doce. Mas o que poucos sabem é que, por trás da fachada de força, Nestha carrega uma dor que a está corroendo: o arrependimento por não ter feito nada para ajudar a família quando caíram na pobreza e por não ter sido capaz de salvar o pai... Desde que foi forçada a entrar no Caldeirão e se tornar Grã-Feérica contra sua vontade, ela lutou para encontrar um lugar para si mesma dentro do mundo estranho e mortal que habita. No entanto, ela não consegue superar os horrores da guerra com Hybern e tudo o que perdeu nela. A única pessoa que a incendeia, mais do que qualquer outra, é Cassian, o guerreiro com cicatrizes de batalha cuja posição na Corte Noturna de Rhysand e Feyre o mantém constantemente na órbita de Nestha. Mas seu temperamento não é a única coisa que Cassian inflama. O fogo entre eles é inegável, e fica ainda mais quente quando são forçados a ficarem próximos um do outro. Como se não bastasse, a possibilidade de uma nova guerra desponta no horizonte e, enquanto isso, as traiçoeiras rainhas humanas que retornaram ao continente durante a última guerra forjaram uma perigosa nova aliança, ameaçando a frágil paz que se instalou nos reinos... E a chave para detê-los pode depender de Cassian e Nestha enfrentarem seu passado assustador. Contra o pano de fundo arrebatador de um mundo devastado pela guerra e atormentado pela incerteza, Nestha e Cassian percebem que apenas juntos podem triunfar, e lutam contra monstros por dentro e por fora enquanto buscam aceitação – e cura – nos braços um do outro.",
    "filename": "Sarah J. Maas - Corte de Espinhos e Rosas [Corte de Chamas Prateadas 5].pdf",
    "url": "books/pdf/Sarah J. Maas - Corte de Espinhos e Rosas [Corte de Chamas Prateadas 5].pdf",
    "format": "pdf",
    "size": 3534848,
    "cover": "books/covers/corte-de-chamas-prateadas.webp",
    "isbn": "9786555871906"
  },
  {
    "title": "Cate Tiernan - Amada Imortal [Amada Imortal 1]",
    "description": "Primeiro livro da bem-sucedida trilogia. mistura fantasia sobre imortais a uma história moderna de uma jovem em busca de si mesma e de redenção. Questões de identidade e moralidade aparecem na trama protagonizada pela imortal Nastasya. Nascida em 1551, acostumada a beber e sair para baladas cada vez mais loucas, ela perdeu o rumo. Suas conexões com outros imortais, interessados apenas em suas habilidades mágicas, a fazem partir em busca de um propósito. E o encontra em uma espécie de clínica de reabilitação para os de sua espécie, onde conhece um pouco mais sobre o próprio passado e cria importantes laços para o futuro.",
    "filename": "Cate Tiernan - Amada Imortal [Amada Imortal 1].pdf",
    "url": "books/pdf/Cate Tiernan - Amada Imortal [Amada Imortal 1].pdf",
    "format": "pdf",
    "size": 2048769,
    "cover": "books/covers/amada-imortal.webp",
    "isbn": "9788501092656"
  },
  {
    "title": "Cate Tiernan - Amada Imortal [Cair das Trevas 2]",
    "description": "Segundo livro de bem-sucedida trilogia, mistura fantasia sobre imortais a uma história moderna de jovem em busca de si mesma e de redenção. Questões de identidade e moralidade aparecem na trama, protagonizada pela imortal Nastasya. No último outono ela buscou refúgio em River’s Edge, uma espécie de retiro espiritual onde ela e outros imortais tentam estabelecer a paz com seu passado tortuoso. Porém, em vez disso, tudo o que Nastasya descobriu — além de que detesta acordar cedo numa cama dura para catar ovos de galinhas furiosas — é que ela não está segura em lugar nenhum. Nem mesmo ao lado do cara/viking/deus grego mais gato do mundo, Ryen, que ela ainda não descobriu se é sua ruína ou sua última chance de ter um amor.",
    "filename": "Cate Tiernan - Amada Imortal [Cair das Trevas 2].pdf",
    "url": "books/pdf/Cate Tiernan - Amada Imortal [Cair das Trevas 2].pdf",
    "format": "pdf",
    "size": 1589248,
    "cover": "books/covers/cair-das-trevas.webp",
    "isbn": "9788501092663"
  },
  {
    "title": "Cate Tiernan - Amada Imortal [Inimigo Sombrio 3]",
    "description": "Natasya está de volta a River’s Edge, ainda se recuperando dos eventos traumáticos de Cair das Trevas. E, quem sabe, de um entendimento com Reyn, o gato escandinavo que fez parte da horda que destruiu o castelo de seu clã e matou toda a sua família. Só que quando representantes das oito casas imortais aparecem mortos e drenados de seus poderes, e os irmãos de River chegam ao retiro, ela descobre que há coisas muito mais graves em curso.",
    "filename": "Cate Tiernan - Amada Imortal [Inimigo Sombrio 3].pdf",
    "url": "books/pdf/Cate Tiernan - Amada Imortal [Inimigo Sombrio 3].pdf",
    "format": "pdf",
    "size": 3870720,
    "cover": "books/covers/inimigo-sombrio.webp",
    "isbn": "9788501092670"
  },
  {
    "title": "Jenna Evans Welch - Amor & Gelato [Amor & Gelato 1]",
    "description": "Lina foi passar o verão na Toscânia para cumprir o desejo da mãe - conhecer o seu pai, que desapareceu à 16 anos. Mas a descoberta do diário da vida da sua mãe em Itália vai mudar tudo. Vai conhecer um mundo mágico de amores proibidos e um segredo que vai transformar tudo o que ela julgava saber sobre a sua mãe, o seu pai, e até ela própria. Um livro perfeito para todos os fãs de John Green e Rainbow Rowell.",
    "filename": "Jenna Evans Welch - Amor & Gelato [Amor & Gelato 1].pdf",
    "url": "books/pdf/Jenna Evans Welch - Amor & Gelato [Amor & Gelato 1].pdf",
    "format": "pdf",
    "size": 1282048,
    "cover": "books/covers/amor-gelato.webp",
    "isbn": "9788551002353"
  },
  {
    "title": "Jenna Evans Welch - Amor & Gelato [Amor & Sorte 2]",
    "description": "Addie está visitando a Irlanda com a família e tentando aproveitar a paisagem verdejante para não pensar em seu coração partido. Porque, assim que voltar aos Estados Unidos, ela vai ter que enfrentar as consequências do fim terrível de seu romance de verão. Até lá, só quer relaxar enquanto os pais não descobrem o que aconteceu. Mas Ian, seu irmão mais velho, sabe de tudo e não a deixa em paz. Agora os dois, que sempre foram próximos, não param de brigar. Tudo muda quando Addie descobre que Ian também está guardando segredos. Depois de uma série de imprevistos, em vez de ir visitar Lina, sua melhor amiga, na Itália, Addie se junta ao irmão em uma inesperada viagem de carro. O motorista é Rowan, um irlandês simpático (e bonitinho) que dirige, feito um louco, uma lata-velha apelidada de Trevo. Nessas circunstâncias nada favoráveis, Addie conta apenas com um guia de viagem roubado da biblioteca do hotel, Irlanda para corações partidos, e torce para que os conselhos do livro realmente funcionem. Se a Ilha Esmeralda der tanta sorte quanto dizem, talvez ela consiga fazer as pazes com o irmão e, quem sabe, se apaixonar de novo. Em Amor & sorte, vamos ter mais um gostinho do universo de Amor & gelato, dessa vez em uma viagem pelas belezas naturais e pelos pontos turísticos da Irlanda. O aguardado segundo livro de Jenna Evans Welch é uma história encantadora sobre família, amizade e a jornada para se recuperar de uma desilusão amorosa.",
    "filename": "Jenna Evans Welch - Amor & Gelato [Amor & Sorte 2].pdf",
    "url": "books/pdf/Jenna Evans Welch - Amor & Gelato [Amor & Sorte 2].pdf",
    "format": "pdf",
    "size": 2039808,
    "cover": "books/covers/amor-sorte.webp",
    "isbn": "9786555600094"
  },
  {
    "title": "Jenna Evans Welch - Amor & Gelato [Amor & Azeitonas 3]",
    "description": "O que a lenda de uma cidade submersa tem a ver com a vida de uma adolescente? No caso da greco-americana Liv Varanakis, a resposta é tudo. Quando era pequena, Liv e seu pai passavam horas tentando descobrir a localização de Atlântida, mas, desde que ele foi embora sem explicação, ela evita pensar na cidade perdida a todo custo. Com dezessete anos, Liv tem uma nova vida, um novo namorado e está muito bem, obrigada. Até que um cartão-postal amassado chega de Santorini e faz seus planos irem por água abaixo. Nele, seu pai explica que está gravando um documentário a respeito de Atlântida e que mandou uma passagem de avião para Liv ir até a Grécia ajudá-lo. Agora, ela terá que deixar para trás tudo que construiu e embarcar rumo ao desconhecido. O reencontro dos dois traz à tona milhares de perguntas e emoções, e, para piorar, Theo, o assistente charmoso de seu pai, insiste em filmar esses momentos constrangedores. Pelo menos Liv pode aproveitar a ilha paradisíaca, com seu pôr do sol magnífico, a água turquesa, as casinhas brancas e a culinária deliciosa. Porém, com o passar dos dias, a garota começa a desconfiar de que não foi Atlântida que a trouxe até ali, e sim algo muito mais importante. Com mais de 105 mil exemplares vendidos no Brasil, as histórias de Jenna Evans Welch trazem protagonistas que desbravam o mundo em uma verdadeira jornada de amadurecimento, com direito a segredos de família e romances inesquecíveis. Após conquistar corações com Amor & gelato, que se passa na Itália, e Amor & sorte, que explora a Irlanda, é a vez de nos apaixonarmos por uma ilha grega repleta de mistérios em Amor & azeitonas.",
    "filename": "Jenna Evans Welch - Amor & Gelato [Amor & Azeitonas 3].pdf",
    "url": "books/pdf/Jenna Evans Welch - Amor & Gelato [Amor & Azeitonas 3].pdf",
    "format": "pdf",
    "size": 2293760,
    "cover": "books/covers/amor-azeitonas.webp",
    "isbn": "9786555603071"
  },
  {
    "title": "J.K. Rowling - Animais Fantásticos [Onde Habitam 1]",
    "description": "Descubra uma nova era de magia com Animais fantásticos e onde habitam – O roteiro original, edição impressa do roteiro do filme Animais fantásticos e onde habitam que a Editora Rocco lança em português como parte do novo programa de publicação do Mundo Bruxo de J.K. Rowling. Inspirado no livro-texto de Hogwarts escrito pelo personagem Newt Scamander, Animais fantásticos e onde habitam – O roteiro original é uma aventura nova e emocionante que apresenta uma variedade de personagens e criaturas mágicas. Sucesso de crítica e público e ganhador do Oscar de Melhor Figurino, Animais fantásticos e onde habitam é o primeiro de uma franquia de cinco filmes e marca a estreia como roteirista para o cinema da autora da adorada série Harry Potter. O livro chega às prateleiras em edição de luxo, com capa dura, sobrecapa em papel couché e miolo em papel off-white.",
    "filename": "J.K. Rowling -Animais Fantásticos e Onde Habitam.pdf",
    "url": "books/pdf/J.K. Rowling - Animais Fantásticos [Onde Habitam 1].pdf",
    "format": "pdf",
    "size": 3330048,
    "cover": "books/covers/animais-fantasticos.webp",
    "isbn": "9788532530615"
  },
  {
    "title": "J.K. Rowling - Animais Fantásticos [Os Crimes de Grindelwald 2]",
    "description": "No final de Animais Fantásticos e Onde Habitam, o poderoso bruxo das trevas Gerardo Grindelwald foi capturado em Nova York com a ajuda de Newt Scamander. Mas Grindelwald, cumprindo sua ameaça, foge da prisão e passa a reunir seguidores, cuja maioria não suspeita de suas verdadeiras intenções: criar bruxos puro-sangue para governar todos os seres não mágicos. Tentando frustrar os planos de Grindelwald, Alvo Dumbledore arregimenta Newt, ex-aluno de Hogwarts, que concorda em ajudar mais uma vez, sem saber dos perigos que tem pela frente. Linhas são traçadas e o amor e a lealdade são testados, até entre os amigos e familiares mais fiéis e confiáveis, em um mundo bruxo cada vez mais dividido. Este segundo roteiro original de J.K. Rowling, ilustrado com a arte impressionante de MinaLima, complementa os acontecimentos anteriores que ajudaram a dar forma ao mundo bruxo, com alguns pontos de ligação surpreendentes com as histórias de Harry Potter que deliciarão os fãs dos livros e dos filmes.",
    "filename": "J.K. Rowling - Animais Fantásticos [Os Crimes de Grindelwald 2].pdf",
    "url": "books/pdf/J.K. Rowling - Animais Fantásticos [Os Crimes de Grindelwald 2].pdf",
    "format": "pdf",
    "size": 2588672,
    "cover": "books/covers/os-crimes-de-grindelwald.webp",
    "isbn": "B07J57M3DQ"
  },
  {
    "title": "J.K. Rowling - Animais Fantásticos [Os Segredos de Dumbledore 3]",
    "description": "O professor Alvo Dumbledore sabe que Gerardo Grindelwald, o poderoso bruxo das trevas, está se movimentando para assumir o controle do mundo bruxo. Incapaz de detê-lo sozinho, Dumbledore confia no magizoologista Newt Scamander para liderar uma equipe composta por valentes bruxos e por um corajoso padeiro trouxa em uma missão perigosa, na qual encontram novas e velhas criaturas fantásticas e enfrentam a crescente legião de seguidores de Grindelwald. Mas com riscos tão altos, até quando Dumbledore pode permanecer à parte dessa empreitada? O roteiro oficial de Animais fantásticos: Os segredos de Dumbledore. combina o roteiro completo escrito por J.K. Rowling e Steve Kloves com um conteúdo esclarecedor dos bastidores, incluindo esboços de figurinos, ilustrações de locações, design gráfico, comentários do elenco principal e de membros da equipe de criação, e muito mais. Com duelos dramáticos, criaturas cativantes e magia a cada passo, esta é uma aventura épica em seu auge. Com extras dos bastidores e comentários de David Heyman, Jude Law, Eddie Redmayne, Colleen Atwood e mais. Sobre os autores J.K. ROWLING é autora da eternamente popular e emblemática série Harry Potter, com sete livros, bem como de outros romances independentes para adultos e crianças. Sob o pseudônimo de Robert Galbraith, a autora também escreve a série policial protagonizada pelo detetive Cormoran Strike. Muitos dos seus livros foram adaptados para o cinema e a televisão, e Rowling colaborou em uma peça teatral que deu sequência à história de Harry Potter – Harry Potter e a criança amaldiçoada –, assim como em uma nova série cinematográfica inspirada em seu livro Animais fantásticos e onde habitam. STEVE KLOVES escreveu os roteiros para sete dos filmes Harry Potter, baseados nos adorados livros de J.K. Rowling. Ele atuou também como produtor em Animais fantásticos e onde habitam e Animais fantásticos: Os crimes de Grindelwald. Mais recentemente, trabalhou na produção de Mogli: Entre dois mundos. Kloves também assina os roteiros de Adeus à inocência, Garotos incríveis, A força de um passado e Susie e os Baker Boys, sendo os dois últimos dirigidos por ele.",
    "filename": "J.K. Rowling - Animais Fantásticos [Os Segredos de Dumbledore 3].pdf",
    "url": "books/pdf/J.K. Rowling - Animais Fantásticos [Os Segredos de Dumbledore 3].pdf",
    "format": "pdf",
    "size": 8716288,
    "cover": "books/covers/os-segredos-de-dumbledore.webp",
    "isbn": "9786555322651"
  }
]