[
  {
    "title": "Franz Kafka - O Processo",
    "description": "A história de Josef K. atravessa os anos sem perder nada do seu vigor. Ao contrário, a banalização da violência irracional no século XX acrescentou a ela o fascínio dos romances realistas. Na sua luta para descobrir por que o acusam, por quem é acusado e que lei ampara a acusação, K. defronta permanentemente com a impossibilidade de escolher um caminho que lhe pareça sensato ou lógico, pois o processo de que é vítima segue leis próprias: as leis do arbítrio.",
    "filename": "O Processo - Franz Kafka.pdf",
    "url": "books/pdf/O Processo - Franz Kafka.pdf",
    "size": 111149056,
    "cover": "books/covers/o-processo.jpg",
    "files": {
      "pdf": "books/pdf/O Processo - Franz Kafka.pdf"
    },
    "isbn": "8535907432"
  },
  {
    "title": "Molly Knox Ostertag - O menino bruxa (Vol.1)",
    "description": "Todo mundo na família de Aster nasce com magia. Os meninos crescem para se tornar metamorfos, e as meninas, bruxas. Essa é a regra. Sem exceção. Mas a magia de Aster parece ter vontade própria… Enquanto os outros meninos começam a ter os primeiros contatos com seus espíritos animais, a metamorfose de Aster parece cada vez mais distante, ao passo que a bruxaria se torna cada vez mais irresistível. Quando um terrível perigo recai sobre os garotos metamorfos, Aster sabe que pode ajudar… com magia. Mas isso significa expor seus segredos e ir contra as expectativas de sua família. Agora, o menino bruxa precisa escolher entre ser limitado pelo que esperam que ele seja ou explorar o poder de ser quem realmente é.",
    "filename": "O menino bruxa (Vol.1) Molly Knox Ostertag.pdf",
    "url": "books/pdf/O menino bruxa (Vol.1) Molly Knox Ostertag.pdf",
    "format": "pdf",
    "size": 16777216,
    "cover": "books/covers/o-menino-bruxa.webp",
    "files": {
      "pdf": "books/pdf/O menino bruxa (Vol.1) Molly Knox Ostertag.pdf",
      "epub": "books/epub/O menino bruxa (Vol. 1) - Molly Knox Ostertag_comp.epub",
      "mobi": "books/mobi/O menino bruxa (Vol.1) Molly Knox Ostertag.mobi"
    },
    "isbn": "9786559811977"
  },
  {
    "title": "James Dashner - [Maze Runner 1] - Correr ou Morrer",
    "description": "Ao acordar dentro de um escuro elevador em movimento, a única coisa que Thomas consegue lembrar é de seu nome. Sua memória está completamente apagada. Mas ele não está sozinho. Quando a caixa metálica chega a seu destino e as portas se abrem, Thomas se vê rodeado por garotos que o acolhem e o apresentam à Clareira, um espaço aberto cercado por muros gigantescos. Assim como Thomas, nenhum deles sabe como foi parar ali, nem por quê. Sabem apenas que todas as manhãs as portas de pedra do Labirinto que os cerca se abrem, e, à noite, se fecham. E que a cada trinta dias um novo garoto é entregue pelo elevador. Porém, um fato altera de forma radical a rotina do lugar - chega uma garota, a primeira enviada à Clareira. E mais surpreendente ainda é a mensagem que ela traz consigo. Thomas será mais importante do que imagina, mas para isso terá de descobrir os sombrios segredos guardados em sua mente e correr, correr muito.",
    "filename": "James Dashner - [Maze Runner 1] - Correr ou Morrer.pdf",
    "url": "books/pdf/James Dashner - [Maze Runner 1] - Correr ou Morrer.pdf",
    "format": "pdf",
    "size": 6914048,
    "cover": "books/covers/correr-ou-morrer.webp",
    "isbn": "9788576832478"
  },
  {
    "title": "James Dashner - [Maze Runner 2] - A Prova de Fogo",
    "description": "O Labirinto foi só o começo... o pior está por vir. Depois de superarem os perigos mortais do Labirinto, Thomas e seus amigos acreditam que estão a salvo em uma nova realidade. Mas a aparente tranquilidade é interrompida quando são acordados no meio da noite por gritos lancinantes de criaturas disformes – os Cranks – que ameaçam devorá-los vivos. Atordoados, os Clareanos descobrem que a salvação aparente na verdade pode ser outra armadilha, ainda pior que a Clareira e o Labirinto. E que as coisas não são o que aparentam. Para sobreviver nesse mundo hostil, eles terão de fazer uma travessia repleta de provas cruéis em um meio ambiente devastado, sem água, comida ou abrigo. Calor causticante durante o dia, rajadas de vento gélido à noite, desolação e um ar irrespirável – no Deserto do novo mundo até mesmo a chuva é a promessa de uma morte agonizante. Eles, porém, não estão sozinhos – cada passo é espreitado por criaturas famintas e violentas, que atacam sem avisar. Manipulação, mentiras e traições cercam o caminho dos Clareanos, mas para Thomas a pior prova será ter de escolher em quem acreditar.",
    "filename": "James Dashner - [Maze Runner 2] - A Prova de Fogo.pdf",
    "url": "books/pdf/James Dashner - [Maze Runner 2] - A Prova de Fogo.pdf",
    "format": "pdf",
    "size": 2170245,
    "cover": "books/covers/a-prova-de-fogo.webp",
    "isbn": "9788555460258"
  },
  {
    "title": "James Dashner - [Maze Runner 3] - A Cura Mortal",
    "description": "Por trás de uma possibilidade de cura para o Fulgor, Thomas irá descobrir um plano maior, elaborado pelo CRUEL, que poderá trazer consequências desastrosas para a humanidade. Ele decide, então, entregar-se ao Experimento final. A organização garante que não há mais nada para esconder. Mas será possível acreditar no CRUEL? Talvez a verdade seja ainda mais terrível... uma solução mortal, sem retorno.",
    "filename": "James Dashner - [Maze Runner 3] - A Cura Mortal.pdf",
    "url": "books/pdf/James Dashner - [Maze Runner 3] - A Cura Mortal.pdf",
    "format": "pdf",
    "size": 1160000,
    "cover": "books/covers/a-cura-mortal.webp",
    "isbn": "9788576833888"
  },
  {
    "title": "James Dashner - [Maze Runner 4] - Ordem de Exterminio",
    "description": "Antes de o CRUEL existir, antes que houvesse o Labirinto e muito antes que Thomas ingressasse na Clareira, as chamas solares assolaram a Terra e destruíram o mundo que a humanidade considerava salvo... Mark e Trina estavam lá quando tudo aconteceu, e sobreviveram. Mas sobreviver às chamas foi fácil se comparado ao que viria depois. Agora, um vírus que toma conta da mente com violência e dor se espalha por todo lugar e existe algo muito suspeito sobre sua origem. Pior ainda: ele está em mutação e as evidências sugerem que a humanidade se ajoelhará diante do caos, prevendo uma morte inevitável e assustadora. Mark e Trina estão convencidos de que existe uma maneira de salvar os poucos que restaram. E estão certos de que podem encontrá-los. Porque neste novo e devastado mundo, cada vida tem um preço. A sua também. E para alguns, você vale muito mais morto do que vivo. Ordem de Extermínio é a origem da trilogia Maze Runner, best-seller do New York Times, sucesso internacional em vários idiomas. Aqui encontraremos a história da destruição do mundo e da civilização, e de como o Fulgor fez com que alguns planejassem soluções drásticas e cruéis para a sobrevivência dos seres humanos... e do planeta à beira do caos e da extinção.",
    "filename": "James Dashner - [Maze Runner 4] - Ordem de Exterminio.pdf",
    "url": "books/pdf/James Dashner - [Maze Runner 4] - Ordem de Exterminio.pdf",
    "format": "pdf",
    "size": 1044480,
    "cover": "books/covers/ordem-de-exterminio.webp",
    "isbn": "9788576834908"
  },
  {
    "title": "James Dashner - [Maze Runner 5] - Arquivos",
    "description": "Neste volume você terá acesso a documentos altamente confidenciais: e-mails entre os funcionários do CRUEL, memorandos que deveriam ter sido destruídos logo após serem lidos e uma seleção das lembranças de alguns Clareanos. Todos esses arquivos compõem mais uma obra escrita por James Dashner e ilustrada por Marcelo Orsi Blanco, que oferece um olhar único para o universo de Maze Runner e uma leitura obrigatória para fãs da saga. Logo que tiver acesso a estas informações, você saberá claramente se o CRUEL é bom ou não...",
    "filename": "James Dashner - [Maze Runner 5] - Arquivos.pdf",
    "url": "books/pdf/James Dashner - [Maze Runner 5] - Arquivos.pdf",
    "format": "pdf",
    "size": 3133440,
    "cover": "books/covers/arquivos.webp",
    "isbn": "9788576836575"
  },
  {
    "title": "James Dashner - [Maze Runner 6] - O Código da Febre",
    "description": "Era uma vez o fim do mundo Florestas foram queimadas, lagos e rios secaram, oceanos transbordaram. Uma peste febril se espalhou pela Terra, dizimando famílias inteiras. Homem matou homem. A violência reinou. Não havia mais lugares seguros. Então, surgiu o CRUEL. Pesquisa após pesquisa, essa organização não mediu esforços para encontrar respostas... para encontrar a cura. O CRUEL fez testes em crianças. Algumas delas, além de imunes, eram especiais... como Thomas e Teresa. Juntos eles foram designados a trabalhar em um experimento: o Labirinto. Mas, ao que parece, nem tudo foi dito. Segredos e mentiras irão perturbar Thomas. Quais relações de lealdade são realmente verdadeiras? O código da febre é a aguardada prequel da saga Maze Runner. Prepare-se, porque nada será como antes. Todas as respostas serão reveladas.",
    "filename": "James Dashner - [Maze Runner 6] - O Código da Febre.pdf",
    "url": "books/pdf/James Dashner - [Maze Runner 6] - O Código da Febre.pdf",
    "format": "pdf",
    "size": 1515520,
    "cover": "books/covers/o-codigo-da-febre.webp",
    "isbn": "9788592783051"
  },
  {
    "title": "Neil Gaiman - O Oceano no Fim do Caminho",
    "description": "Foi há quarenta anos, agora ele lembra muito bem. Quando os tempos ficaram difíceis e os pais decidiram que o quarto do alto da escada, que antes era dele, passaria a receber hóspedes. Ele só tinha sete anos. Um dos inquilinos foi o minerador de opala. O homem que certa noite roubou o carro da família e, ali dentro, parado num caminho deserto, cometeu suicídio. O homem cujo ato desesperado despertou forças que jamais deveriam ter sido perturbadas. Forças que não são deste mundo. Um horror primordial, sem controle, que foi libertado e passou a tomar os sonhos e a realidade das pessoas, inclusive os do menino. Ele sabia que os adultos não conseguiriam — e não deveriam — compreender os eventos que se desdobravam tão perto de casa. Sua família, ingenuamente envolvida e usada na batalha, estava em perigo, e somente o menino era capaz de perceber isso. A responsabilidade inescapável de defender seus entes queridos fez com que ele recorresse à única salvação possível: as três mulheres que moravam no fim do caminho. O lugar onde ele viu seu primeiro oceano.",
    "filename": "Neil Gaiman - O Oceano no Fim do Caminho.pdf",
    "url": "books/pdf/Neil Gaiman - O Oceano no Fim do Caminho.pdf",
    "format": "pdf",
    "size": 819200,
    "cover": "books/covers/o-oceano-no-fim-do-caminho.webp",
    "isbn": "9788580573688"
  },
  {
    "title": "Fiódor Dostoiévski - Os Irmãos Karamázov",
    "description": "Os Irmãos Karamázov é o último romance de Dostoiévski. No fundo, ele resume toda a criatividade do escritor, trazendo à baila as 'malditas' questões existenciais que o afligiram a vida inteira, com especial relevo para a flagrante degradação moral da humanidade afastada dos ideais cristãos. Cheia de peripécias, a narrativa põe em foco três protagonistas irmãos, representantes dos mais diversos aspectos da realidade russa - o libertino Dmítri, o niilista Ivan e o sublime Aliocha, a fim de alumiar as profundezas insondáveis do coração entregue ao pecado, corrompido por dúvidas ou transbordante de amor.",
    "filename": "Fiódor Dostoiévski - Os Irmãos Karamázov.pdf",
    "url": "books/pdf/Fiódor Dostoiévski - [Os Irmãos Karamázov].pdf",
    "format": "pdf",
    "size": 6856704,
    "cover": "books/covers/os-irmãos-karamázov.webp",
    "isbn": "9788572329415"
  },
  {
    "title": "Charles Duhigg - [O poder do Hábito]",
    "description": "Durante os últimos dois anos, uma jovem transformou quase todos os aspectos de sua vida. Parou de fumar, correu uma maratona e foi promovida. Em um laboratório, neurologistas descobriram que os padrões dentro do cérebro dela – ou seja, seus hábitos – foram modificados de maneira fundamental para que todas essas mudanças ocorressem. Há duas décadas pesquisando ao lado de psicólogos, sociólogos e publicitários, cientistas do cérebro começaram finalmente a entender como os hábitos funcionam – e, mais importante, como podem ser transformados. Embora isoladamente pareçam ter pouca importância, com o tempo, têm um enorme impacto na saúde, na produtividade, na estabilidade financeira e na felicidade. Com base na leitura de centenas de artigos acadêmicos, entrevistas com mais de trezentos cientistas e executivos, além de pesquisas realizadas em dezenas de empresas, o repórter investigativo do New York Times Charles Duhigg elabora, em O poder do hábito, um argumento animador: a chave para se exercitar regularmente, perder peso, educar bem os filhos, se tornar uma pessoa mais produtiva, criar empresas revolucionárias e ter sucesso é entender como os hábitos funcionam. Transformá-los pode gerar bilhões e significar a diferença entre fracasso e sucesso, vida e morte. Duhigg conclui por que algumas pessoas e empresas têm tanta dificuldade em mudar, enquanto outras o fazem da noite para o dia. Descobre, por exemplo, como hábitos corretos foram cruciais para o sucesso do nadador Michael Phelps, do diretor executivo da Starbucks, Howard Schultz, e do herói dos direitos civis, Martin Luther King, Jr.: “Eles tiveram êxito transformando hábitos. Todos começam com um padrão psicológico. Primeiro, há uma sugestão, ou gatilho, que diz ao seu cérebro para entrar em modo automático e desdobrar um comportamento. Depois, há a rotina, que é o comportamento em si. Para alterar um hábito, é preciso modificar os padrões que moldam cada aspecto de nossas vidas. Entendendo isso, você ganha a liberdade – e a responsabilidade – para começar a trabalhar e refazê-los”, diz o autor. Um dos exemplos citados pelo autor diz respeito a ele próprio. Duhigg explica como conseguiu parar de consumir cookies no meio do dia de trabalho ao compreender o hábito que o levava diariamente a uma cafeteria para comê-los, mesmo sem fome – as visitas diárias ao lugar ocorriam por necessidade de socialização. “Refiz o hábito e, agora, pelas 15h30, levanto da minha mesa e procuro alguém para conversar por 10 minutos. E não como um cookie há seis meses”, conta ele. A prática é um dos segredos para a mudança: “Tarefas que parecem incrivelmente complexas no início, como aprender a tocar violão e falar uma língua estrangeira, podem se tornar muito mais fáceis depois de executadas inúmeras vezes. Maus hábitos, como fumar e beber demais, são superados quando aprendemos novas rotinas e a praticamos incessantemente.” Há ainda, segundo Duhigg, os chamados “hábitos mestres”, capazes de desencadear uma série de reações no modo da pessoa organizar sua própria vida. Um bom exemplo de um hábito mestre é o exercício físico. “Quando as pessoas começam a se exercitar regularmente, começam a mudar outros comportamentos que não estão relacionados à atividade física. Passam a comer melhor e a levantar da cama mais cedo. Fumam menos e se tornam mais pacientes. (...) Não está completamente claro porque isso ocorre, mas está provado que exercício é um hábito mestre, que propaga mudanças em todos os aspectos da vida.”",
    "filename": "Charles Duhigg - O poder do Hábito.pdf",
    "url": "books/pdf/Charles Duhigg - [O poder do Hábito].pdf",
    "format": "pdf",
    "size": 2936832,
    "cover": "books/covers/o-poder-do-hábito.webp",
    "isbn": "9788539004119"
  },
  {
    "title": "Manual do Roteiro",
    "description": "'Manual do Roteiro' é, na visão da crítica especializada, um dos mais extraordinários livros sobre a arte da escrita. E não apenas porque detalhas todos os aspectos importantes do texto cinematográfico, mas principalmente porque sua abordagem estrutural serve também para criações literárias e teatrais. Da idéia inicial ao texto finalizado, do desenvolvimento de personagens e situações dramáticas ao perfeito acabamento da cena, 'Manual do Roteiro' apresenta, em linguagem simples e acessível, passo a passo, todos os elementos fundamentais para a construção de uma boa narrativa. Esta obra é instrumento essencial para o trabalho criativo de roteiristas experientes ou aspirantes a um lugar no mercado de Cinema e TV.",
    "filename": "Manual do Roteiro.pdf",
    "url": "books/pdf/Manual do Roteiro.pdf",
    "format": "pdf",
    "size": 1572864,
    "cover": "books/covers/manual-do-roteiro.webp",
    "isbn": "857302044X"
  },
  {
    "title": "Marie Rutkoski - [A Maldição do Vencedor 1]",
    "description": "Kestrel quer ser dona do próprio destino. Alistar-se no Exército ou casar-se não fazem parte dos seus planos. Contrariando as vontades do pai - o poderoso general de Valória, reconhecido por liderar batalhas e conquistar outros povos -, a jovem insiste em sua rebeldia. Ironicamente, na busca pela própria liberdade, Kestrel acaba comprando um escravo em um leilão. O valor da compra chega a ser escandaloso, e mal sabe ela que esse ato impensado lhe custará muito mais do que moedas valorianas. O mistério em torno do escravo é hipnotizante. Os olhos de Arin escondem segredos profundos que, aos poucos, começam a emergir, mas há sempre algo que impede Kestrel de tocá-los. Dois povos inimigos, a guerra iminente e uma atração proibida... As origens que separam Kestrel de Arin são as mesmas que os obrigarão a lutarem juntos, mas por razões opostas. A Maldição do Vencedor é um verdadeiro triunfo lírico no universo das narrativas fantásticas. Com sua escrita poderosa, Marie Rutkoski constrói um épico de beleza indômita. Em um mundo dividido entre o desejo e a escolha, o dominador e o dominado, a razão e a emoção, de que lado você permanecerá?",
    "filename": "Marie Rutkoski - [A Maldição do Vencedor 1].pdf",
    "url": "books/pdf/Marie Rutkoski - [A Maldição do Vencedor 1].pdf",
    "format": "pdf",
    "size": 2043904,
    "cover": "books/covers/a-maldição-do-vencedor.webp",
    "isbn": "9788576839712"
  },
  {
    "title": "Marie Rutkoski - [O Crime do Vencedor 2]",
    "description": "Existe a tentação e existe a coisa certa a se fazer. E está cada vez mais difícil para Kestrel fazer a melhor escolha. Um noivado imperial significa uma celebração após a outra: cafés da manhã com cortesãos e dignatários influentes, bailes, fogos de artifício e festas até o amanhecer. Para Kestrel, porém, significa viver numa gaiola forjada por ela mesma. Com a aproximação do casamento, ela deseja confessar a Arin, seu ex-escravo e atual governador de Harren: só aceitou se casar com o príncipe herdeiro do império em troca da liberdade dele, Arin. Mas será que Kestrel pode confiar nele? Ou, pior: será que pode confiar em si mesma? No jogo do poder, Kestrel está se tornando perita em blefes. Age como uma espiã na corte. Se for pega, será desmascarada como traidora de seu próprio império. Ainda assim, ela não consegue deixar de buscar uma forma de mudar seu terrível mundo... e está muito perto de descobrir um segredo tenebroso. Nesta sequência fascinante e devastadora de A maldição do vencedor, Marie Rutkoski desvela o alto custo de mentiras perigosas e alianças pouco confiáveis. A revelação da verdade é iminente e, quando finalmente vier à tona, Kestrel e Arin vão descobrir o preço exato de seus crimes.",
    "filename": "Marie Rutkoski - [O Crime do Vencedor 2].pdf",
    "url": "books/pdf/Marie Rutkoski - [O Crime do Vencedor 2].pdf",
    "format": "pdf",
    "size": 2621440,
    "cover": "books/covers/o-crime-do-vencedor.webp",
    "isbn": "9788550700403"
  },
  {
    "title": "Marie Rutkoski - [O Beijo do Vencedor 3]",
    "description": "A guerra começou. Arin está à frente dela com novos aliados e o império como inimigo. Embora tenha convencido a si mesmo de que não ama mais Kestrel, Arin ainda não a esqueceu. Mas também não consegue esquecer como ela se tornou o tipo de pessoa que ele despreza. A princesa se importava mais com o império do que com a vida de pessoas inocentes – e, sem dúvida, menos ainda com ele. Pelo menos é o que Arin pensa. Enquanto isso, no gélido norte, Kestrel é prisioneira em um campo de trabalhos forçados. Ela deseja desesperadamente escapar. Deseja que Arin saiba o que sacrificou por ele. E deseja fazer com que o império pague pelo que fizeram a ela. Mas ninguém consegue o que quer apenas desejando. Conforme a guerra se intensifica, Kestrel e Arin descobrem que o mundo já não é mais o mesmo. O oriente está contra o ocidente, e os dois se encontram no meio de tudo isso. Com tanto a perder, é possível alguém realmente ser o vencedor? Numa narrativa tão empolgante quanto sensível, a difícil paixão entre Kestrel e Arin alcança um novo patamar. O beijo do vencedor é o grande final da Trilogia do Vencedor.",
    "filename": "Marie Rutkoski - [O Beijo do Vencedor 3].pdf",
    "url": "books/pdf/Marie Rutkoski - [O Beijo do Vencedor 3].pdf",
    "format": "pdf",
    "size": 1941504,
    "cover": "books/covers/o-beijo-do-vencedor.webp",
    "isbn": "9788550700755"
  },
  {
    "title": "Christelle Dabos - [Os Noivos do Inverno 1]",
    "description": "PRIMEIRO VOLUME DA SÉRIE BEST-SELLER A PASSA-ESPELHOS Vencedor do Grand Prix de lImaginaire Honesta e cabeça-dura, Ophélie não se importa com as aparências. Mas, por baixo de seus óculos de aros largos e cachecol desgastado, a garota esconde poderes únicos: ela pode ler o passado dos objetos e atravessar espelhos. A vida tranquila que leva em Anima se transforma quando Ophélie é prometida em casamento a Thorn, herdeiro de um distante e poderoso clã. Agora, ela terá que deixar para trás tudo o que conhece e seguir seu noivo até Cidade Celeste, a capital flutuante de uma gelada arca conhecida como Polo. Ali, o perigo espreita em cada esquina, e não se pode confiar em ninguém. Sem se dar conta, Ophélie torna-se um peão em um jogo político mortal, capaz de mudar tudo para sempre.",
    "filename": "Christelle Dabos - [Os Noivos do Inverno 1].pdf",
    "url": "books/pdf/Christelle Dabos - [Os Noivos do Inverno 1].pdf",
    "format": "pdf",
    "size": 2433024,
    "cover": "books/covers/os-noivos-do-inverno.webp",
    "isbn": "9788592795382"
  },
  {
    "title": "Christelle Dabos - [Desaparecidos em Luz da Lua 2]",
    "description": "SEGUNDO VOLUME DA SÉRIE BEST-SELLER A PASSA-ESPELHOS Quando Ophélie é promovida a vice-contista, ela se vê inesperadamente jogada aos holofotes e escrutínio da corte. Seu dom, a habilidade de ler a história secreta dos objetos, é descoberto por todos, e não há maior ameaça aos nefastos habitantes de seu novo lar gélido do que isso. Sob os arcos dourados da capital do Polo, ela descobre que a única pessoa em que talvez possa confiar é Thorn, seu enigmático e frio noivo. À medida que influentes pessoas da corte começam a desaparecer, Ophélie se encontra novamente envolvida em uma investigação que a levará além das muitas ilusões do Polo e a uma temível verdade.",
    "filename": "Christelle Dabos - [Desaparecidos em Luz da Lua 2].pdf",
    "url": "books/pdf/Christelle Dabos - [Desaparecidos em Luz da Lua 2].pdf",
    "format": "pdf",
    "size": 2818048,
    "cover": "books/covers/desaparecidos-em-luz-da-lua.webp",
    "isbn": "9788592795689"
  },
  {
    "title": "Christelle Dabos - [A Memória de Babel 3]",
    "description": "Terceiro volume da série best-seller A PASSA-ESPELHOS, com mais de 750.000 cópias vendidas só na França. Ophélie está isolada na arca de Anima há quase três anos, onde vive uma existência sem emoções. Mas, encorajada por novas revelações do livro de Farouk e por um segredo que pode ser a chave entre passado e futuro, é chegada a hora de agir. Sob uma identidade falsa, ela viaja até Babel, uma arca ultramoderna e cosmopolita, habitada pelos mais suspeitos residentes. Composta por mais de mil ilhas e conhecida como ''a joia do universo'', a arca esconde inúmeras armadilhas atrás de seus rígidos regulamentos. Ophélie precisa usar todas as suas forças para superar uma rede de mentiras e intrigas cada vez mais ameaçadora. Suas habilidades como leitora serão suficientes para enganar seus inimigos? Conseguirá ela seguir os rastros de Thorn?",
    "filename": "Christelle Dabos - [A Memória de Babel 3].pdf",
    "url": "books/pdf/Christelle Dabos - [A Memória de Babel 3].pdf",
    "format": "pdf",
    "size": 2469888,
    "cover": "books/covers/a-memoria-de-babel.webp",
    "isbn": "9788592795764"
  },
  {
    "title": "Christelle Dabos - [A Tempestade de Ecos 4]",
    "description": "O épico final da saga que se tornou um fenômeno mundial com mais de 1 milhão de cópias vendidas e a principal série de literatura fantástica francesa no Brasil! Tentando esconder seus verdadeiros sentimentos, Ophélie e Thorn embarcam em uma jornada a fim de compreender os indecifráveis códigos de Deus e a verdade por trás da misteriosa figura do Outro, cujo poder devastador está destruindo o mundo: Babel, Polo, Anima… Nenhuma arca é poupada e milhares de inocentes são arremessados contra um vazio infinito. Mas como encontrar o Outro sem saber como ele é? Se Deus tem milhares de identidades, o Outro não tem nenhuma. E a busca pelo desconhecido os leva ao Observatório dos Desvios, um instituto envolto em segredos e responsável por experimentos monstruosos. Ecos do passado e do presente indicam uma possível chave à resolução dos enigmas, mas serão Ophélie e Thorn capazes de encontrar as respostas que irão cessar a matança e a destruição, trazendo equilíbrio de volta ao mundo?",
    "filename": "Christelle Dabos - [A Tempestade de Ecos 4].pdf",
    "url": "books/pdf/Christelle Dabos - [A Tempestade de Ecos 4].pdf",
    "format": "pdf",
    "size": 2748416,
    "cover": "books/covers/a-tempestade-de-ecos.webp",
    "isbn": "6586015294"
  },
  {
    "title": "Joe Abercrombie - A Primeira Lei [O Poder da Espada 1]",
    "description": "Sand dan Glokta é um carrasco implacável a serviço da Inquisição de Sua Majestade. Nas mãos dele, os supostos traidores da Coroa admitem crimes, apontam comparsas e assinam confissões – sejam eles culpados ou não. Por ironia, Glokta é um ex-prisioneiro de guerra que passou dois anos sob tortura. Mas isso nunca teria acontecido se dependesse de Logen Nove Dedos. Ele jamais deixaria um inimigo viver tanto tempo. Só que isso foi antes. Agora ele está decidido a mudar. Não quer ser lembrado apenas por seus feitos cruéis e pelos muitos inimigos que se alegrarão com sua morte. Já a felicidade do jovem e mulherengo Jezal dan Luthar seria alcançar fama e glória vencendo o Campeonato de esgrima, para depois ser recompensado com um alto cargo no governo que lhe permitisse jamais ter um dia de trabalho pesado na vida. Mas há uma guerra iminente e ele pode ser convocado a qualquer momento. Luthar sabe que, nos campos do Norte gelado, o embate segue regras muito menos civilizadas que as do esporte. Enquanto a União mobiliza seus exércitos para combater os inimigos externos, internamente se formam conspirações sanguinárias e um homem se apresenta como o lendário Bayaz, o Primeiro dos Magos, retornando do exílio depois de séculos. Quem quer que ele seja, sua presença tornará as vidas de Glokta, Jezal e Logen muito mais difíceis. Agora a linha que separa o herói do vilão pode ficar tênue demais.",
    "filename": "Joe Abercrombie - A Primeira Lei [O Poder da Espada 1].pdf",
    "url": "books/pdf/Joe Abercrombie - A Primeira Lei [O Poder da Espada 1].pdf",
    "format": "pdf",
    "size": 2271708,
    "cover": "books/covers/o-poder-da-espada.webp",
    "isbn": "9788580411874"
  },
  {
    "title": "Joe Abercrombie - A Primeira Lei [Antes da Forca 2]",
    "description": "Nesta ardilosa sequência de O poder da espada, o futuro da União está em três frentes de batalha – e nenhuma delas parece nem perto da vitória. Sand dan Glokta se tornou o todo-poderoso de Dagoska e tem de impedir que ela seja tomada pelos inimigos – tarefa difícil em uma cidade com muralhas decadentes e escassez de soldados. Além disso, o ex-torturador também precisa desvendar uma conspiração no conselho governante e salvar a própria pele. Enquanto isso, nas terras congeladas de Angland, o coronel West tem pela frente uma complicada missão: proteger o príncipe herdeiro no campo de batalha e evitar que a inexperiência e a arrogância dele levem todos para a morte. Ao mesmo tempo, Bayaz, o Primeiro dos Magos, lidera uma expedição que cruzará o continente até a borda do Mundo. Passando por terras amaldiçoadas e esquecidas no passado, ele precisa encontrar a Semente – uma relíquia do Tempo Antigo que poderia pôr um fim à guerra, ao exército de comedores que se multiplica no Sul e aos bandos de shankas que atacam no Norte. Nesta trama inteligente e de personagens complexos, antigos segredos são revelados, batalhas sangrentas são travadas, inimigos mortais são perdoados – mas não antes de estarem na forca.",
    "filename": "Joe Abercrombie - A Primeira Lei [Antes da Forca 2].pdf",
    "url": "books/pdf/Joe Abercrombie - A Primeira Lei [Antes da Forca 2].pdf",
    "format": "pdf",
    "size": 2367488,
    "cover": "books/covers/antes-da-forca.webp",
    "files": {
      "pdf": "books/pdf/Joe Abercrombie - A Primeira Lei [Antes da Forca 2].pdf"
    },
    "isbn": "9788580412871"
  },
  {
    "title": "Joe Abercrombie - A Primeira Lei [O Duelo dos Reis 3]",
    "description": "“A trilogia chega a uma conclusão violenta, sarcástica e brilhante. Abercrombie é um novo talento, que apresenta com humor uma visão sombria da vida. Os leitores vão lamentar o fim desta história.” – Publishers Weekly A União está em guerra. Ao norte, o coronel West e suas tropas recuperaram a fortaleza de Dunbrec, mas a batalha pode se arrastar por anos, porque o rei dos nórdicos não irá se render. É hora de Nove Dedos voltar e enfrentar seu pior inimigo. O problema é que, no calor da batalha, nunca se sabe quando o Nove Sangrento surgirá de dentro dele – e o Nove Sangrento não escolhe lado, só quer matar. Na Terra do Meio, uma revolução camponesa por direitos igualitários e participação política desestabiliza os governos locais. Caberá a Jezal dan Luthar negociar a paz e, se preciso, combater o próprio povo. Na capital, com o rei doente e sem herdeiros, os membros do Conselho Fechado começam a comprar apoio dos nobres, numa corrida oculta ao trono. Depois de ter escapado por pouco de Dagoska, Sand dan Glokta precisa sobreviver ao jogo político. Para isso, vai usar os recursos em que é mestre: chantagem, ameaça e tortura. Além disso, tropas gurkenses se movem no sul em direção a Adua, dispostas a travar uma guerra santa e levar Bayaz a julgamento. Para salvar o mundo, o Primeiro dos Magos precisa salvar a si mesmo, porém há riscos enormes quando se mexe com magia. E nada pode ser mais arriscado do que quebrar a Primeira Lei. O duelo dos reis é um épico sombrio e brilhante, um final de tirar o fôlego para a trilogia que redefiniu a literatura fantástica.",
    "filename": "Joe Abercrombie - A Primeira Lei [O Duelo dos Reis 3].pdf",
    "url": "books/pdf/Joe Abercrombie - A Primeira Lei [O Duelo dos Reis 3].pdf",
    "format": "pdf",
    "size": 2904064,
    "cover": "books/covers/o-duelo-dos-reis.webp",
    "isbn": "9788580413755"
  },
  {
    "title": "Laura Sebastian - A Princesa das Cinzas -  [A Princesa das Cinzas 1]",
    "description": "A Dinastia Korona era uma das mais prestigiadas Monarquias no mundo Pós Terceira Guerra Mundial. Fazendo da Rússia um símbolo de poder e harmonia. Natasha era herdeira digna da Coroa de Prata, a única que poderia assumir o trono da Rússia segundo a sua magia antiga. A Coroa a escolheu, e por mais que pudesse ser uma menina inexperiente para o Parlamento Russo, ela carregava uma força dentro de si capaz de tudo para defender quem amava. Presa a jogos políticos em torno do seu casamento e incapaz de seguir o caminho de sua verdadeira paixão, Natasha teve que aprender a medir suas obrigações com seu povo e com seu coração.",
    "filename": "Laura Sebastian - [A Princesa das Cinzas 1].pdf",
    "url": "books/pdf/Laura Sebastian - [A Princesa das Cinzas 1].pdf",
    "format": "pdf",
    "size": 3244032,
    "cover": "books/covers/a-princesa-das-cinzas.webp",
    "isbn": "6599468500"
  },
  {
    "title": "Laura Sebastian - A Princesa das Cinzas -  [Dama da Névoa 2]",
    "description": "Quando Theodosia tinha apenas seis anos, sua mãe, a Rainha do Fogo, foi morta pelo kaiser. Ele tomou seu país e a manteve prisioneira, coroando-a como a Princesa das Cinzas e manipulando-a por dez anos. Porém, essa época terminou. O kaiser subestimou Theo, considerando-a fraca e indefesa. Ele não percebeu que uma mente arguta é a arma mais mortal. Agora, Theo não usa mais uma coroa de cinzas. Ela recuperou o título que lhe pertencia e fez um refém: o prinz Søren, filho do kaiser. Mas seu povo continua escravizado e ela está a milhares de quilômetros de distância. Para recuperar o trono, ela precisa de um exército. Segundo sua tia, a temível pirata Dragonsbane, a única maneira de obter um é se casando. Theo sabe que a liberdade tem um preço, mas ela está determinada a encontrar um jeito de salvar seu país sem precisar se perder no caminho.",
    "filename": "Laura Sebastian - [Dama da Névoa 2].pdf",
    "url": "books/pdf/Laura Sebastian - [Dama da Névoa 2].pdf",
    "format": "pdf",
    "size": 2990080,
    "cover": "books/covers/dama-da-nevoa.webp",
    "isbn": "8530601432"
  },
  {
    "title": "Laura Sebastian - A Princesa das Cinzas - [Rainha das Chamas 3]",
    "description": "A emocionante conclusão da trilogia Princesa das Cinzas, uma fantasia épica sobre um trono cruelmente roubado e uma garota que luta para recuperá-lo para seu povo. SOBERANA AUDACIOSA GUERREIRA INDOMÁVEL A princesa Theodosia foi prisioneira em seu próprio país por mais de uma década, humilhada pelo kaiser e por sua corte. Porém, mesmo usando uma coroa de cinzas, o fogo nunca deixou seu sangue. Como herdeira legítima do trono de Astrea, Theo sabe que uma rainha não se acovarda jamais. Agora livre e com um exército rebelde sob seu comando, Theodosia tem que libertar o povo escravizado por uma inimiga ainda mais assustadora: Cress, a nova kaiserin. Munida de um tipo de magia nunca visto antes, a adversária está disposta a queimar todos que ficarem no caminho do seu império. Theo precisa abraçar seu novo poder como Rainha das Chamas se quiser derrotar Cress, a mulher a quem um dia chamou de irmã do coração.",
    "filename": "Laura Sebastian - [Rainha das Chamas 3].pdf",
    "url": "books/pdf/Laura Sebastian - [Rainha das Chamas 3].pdf",
    "format": "pdf",
    "size": 3334144,
    "cover": "books/covers/rainha-das-chamas.webp",
    "isbn": "6555651113"
  },
  {
    "title": "Morgan Rhodes - A Queda dos Reinos [A Queda dos Reinos 1]",
    "description": "Nos três reinos de Mítica, a magia estava esquecida desde tempos imemoriais. Depois de séculos de uma paz mantida a muito custo, certa agitação começa a emergir. Enquanto os governantes lutam cegamente pelo poder, seus súditos têm suas vidas brutalmente transformadas com a eclosão repentina da guerra. É assim que o destino de quatro jovens - três herdeiros e um rebelde - acabam interligados para sempre. Cleo, Jonas, Lucia e Magnus vão ter de lutar, cada um à sua maneira, em um mundo revirado pela guerra, onde imperam traições inesperadas, assassinatos brutais, alianças secretas e paixões arrebatadoras.",
    "filename": "Morgan Rhodes - A Queda dos Reinos [A Queda dos Reinos 1].pdf",
    "url": "books/pdf/Morgan Rhodes - A Queda dos Reinos [A Queda dos Reinos 1].pdf",
    "format": "pdf",
    "size": 1310720,
    "cover": "books/covers/a-queda-dos-reinos.webp",
    "isbn": "9788565765138"
  },
  {
    "title": "Morgan Rhodes - A Queda dos Reinos [A Primavera Rebelde 2]",
    "description": "Depois que o rei Gaius de Limeros conquistou as terras de Auranos e subjugou o povo sofrido de Paelsia, passou a dominar toda a Mítica com seu punho de ferro. A rica população de Auranos parece não se importar com o novo governante, desde que seus privilégios sejam mantidos; os paelsianos, como sempre, aceitam seu destino de exploração. Mas a tranquilidade é só aparente: grupos rebeldes começam a surgir nos reinos dominados, questionando as mentiras e os métodos sangrentos do novo rei. Enquanto isso, Gaius obedece à sua mais nova conselheira e dá início à construção de uma estrada passando pelas temidas Montanhas Proibidas. Mas essa via não servirá apenas para interligar os três reinos: ela faz parte de uma busca pela magia elementar, perdida há mil anos, que conferirá ao tirano um poder supremo. O que ninguém esperava era que essa obra desencadearia uma série de eventos catastróficos, que mudarão aquelas terras para sempre e forçarão Cleo, Magnus, Lucia e Jonas a tomar decisões até então inimagináveis.",
    "filename": "Morgan Rhodes - A Queda dos Reinos [A Primavera Rebelde 2].pdf",
    "url": "books/pdf/Morgan Rhodes - A Queda dos Reinos [A Primavera Rebelde 2].pdf",
    "format": "pdf",
    "size": 1576960,
    "cover": "books/covers/a-primavera-rebelde.webp",
    "isbn": "9788565765275"
  },
  {
    "title": "Morgan Rhodes - A Queda dos Reinos [A Ascensão das Trevas 3]",
    "description": "Depois de conquistar Mítica inteira, o rei Gaius ainda não está satisfeito: sua nova missão é encontrar a Tétrade, quatro cristais mágicos perdidos, capazes de conferir poderes indescritíveis a quem os reunir. Para isso, ele conta com os conselhos de Melenia, uma imortal que o visita em seus sonhos e que o instruiu a criar uma estrada ligando todos os reinos. Gaius acredita que está no caminho certo e que Lucia, sua filha adotiva, será a chave para localizar e despertar os cristais. Mas o Rei Sanguinário não é o único que cobiça essa magia milenar: vindos de Kraeshia, um império vizinho muito influente, o príncipe Ashur e a princesa Amara conhecem as lendas de Mítica e desconfiam de que a Tétrade não seja apenas um mito. Logo eles entram na disputa e buscam seus próprios aliados nessa corrida pelo poder. Um período de trevas se abate sobre Mítica, e nesses tempos sombrios Jonas, Cleo, Magnus e Lucia precisam descobrir o quanto antes em quem podem confiar.",
    "filename": "Morgan Rhodes - A Queda dos Reinos [A Ascensão das Trevas 3].pdf",
    "url": "books/pdf/Morgan Rhodes - A Queda dos Reinos [A Ascensão das Trevas 3].pdf",
    "format": "pdf",
    "size": 1695744,
    "cover": "books/covers/a-ascensao-das-trevas.webp",
    "isbn": "9788565765510"
  },
  {
    "title": "Morgan Rhodes - A Queda dos Reinos [Maré Congelada 4]",
    "description": "As disputas pela Tétrade, quatro cristais mágicos capazes de conferir poderes inimagináveis a quem os encontrar, continuam. Amara roubou o cristal da água, Jonas conseguiu o da terra, Felix enganou os rebeldes para ficar com o cristal do ar, e Lucia está com o do fogo. Mas nem todos sabem como ativar a magia da Tétrade, e apenas a princesa feiticeira conquistou poder até agora, aliando-se ao deus do fogo que libertou de seu cristal. Gaius, o Rei Sanguinário, também não desistiu de encontrar os cristais. Ele está mais sedento por poder do que nunca, especialmente agora que não conta mais com a ajuda da imortal Melenia nem com o apoio de Magnus, o herdeiro que o traiu para poupar a vida da princesa Cleo. Para conquistar todo o mundo conhecido, Gaius resolve atravessar o mar gelado até Kraeshia, e tentar um acordo com o imperador perverso de lá. No caminho, o rei vai encontrar muitas dificuldades e inimigos, como Amara, princesa de Kraeshia, que tem seus próprios planos para conquistar o poder.",
    "filename": "Morgan Rhodes - A Queda dos Reinos [Maré Congelada 4].pdf",
    "url": "books/pdf/Morgan Rhodes - A Queda dos Reinos [Maré Congelada 4].pdf",
    "format": "pdf",
    "size": 2146304,
    "cover": "books/covers/mare-congelada.webp",
    "isbn": "9788565765954"
  },
  {
    "title": "Morgan Rhodes - A Queda dos Reinos [Tempestade de Cristal 5]",
    "description": "MAGNUS e CLEO são forçados a testar a força de seu amor quando Gaius retorna à Mítica dizendo não mais ser o Rei Sanguinário, mas, sim, um homem mudado buscando rendenção. LUCIA, grávida do filho de um Vigilante, escapou das garras do Deus do Fogo. Seus poderes estão enfraquecendo enquanto ela segue em frente para completar a profecia que manterá seu bebê a salvo... JONAS volta para Mítica com um plano para tirar Amara do poder, mas o destino toma às rédeas quando ele vai em direção à bela princesa Lucia e se junta a ela em sua perigosa jornada. AMARA tomou o trono de Mítica, mas sem uma forma de liberar a magia da água presa em seu cristal roubado, ela nunca será capaz de encontrar glória e conseguir sua doce vingança. E qual tipo de escuridão cairá - e quem estará salvo - depois que o Príncipe Ashur revelar o perigoso preço que ele pagou para enganar a morte?",
    "filename": "Morgan Rhodes - A Queda dos Reinos [Tempestade de Cristal 5].pdf",
    "url": "books/pdf/Morgan Rhodes - A Queda dos Reinos [Tempestade de Cristal 5].pdf",
    "format": "pdf",
    "size": 1769472,
    "cover": "books/covers/tempestade-de-cristal.webp",
    "isbn": "9788555340345"
  },
  {
    "title": "Morgan Rhodes - A Queda dos Reinos [Reinado Imortal 6]",
    "description": "No último volume da série épica A Queda dos Reinos, grandes inimigos precisam se tornar aliados para salvar Mítica da ira dos deuses elementares. Os cristais da Tétrade foram reunidos e os deuses elementares que estavam aprisionados neles foram libertados, mas seu poder e magia não podem ser contidos por ninguém. Saindo do controle de humanos e imortais, os deuses se uniram e planejam destruir todos os reinos, começando por Mítica. Enquanto Jonas continua ignorando o destino que o liga a Lucia, a feiticeira está preocupada em encontrar maneiras de proteger sua filha — mesmo que isso signifique enfrentar sozinha Kyan, o deus do fogo. Amara também está disposta a encarar os deuses elementares. Apesar de ter voltado para o Império Kraeshiano, não desistiu de se tornar a mais poderosa dos reinos. Ao lado da avó, pretende conquistar Mítica só para si. Magnus e Cleo terão seus sentimentos testados mais uma vez. Com os inimigos se aproximando e uma magia maligna tomando conta dos territórios de Mítica, eles precisam descobrir se o amor que sentem é o suficiente para vencer as forças que querem destruí-los — e a toda a nação.",
    "filename": "Morgan Rhodes - A Queda dos Reinos [Reinado Imortal 6].pdf",
    "url": "books/pdf/Morgan Rhodes - A Queda dos Reinos [Reinado Imortal 6].pdf",
    "format": "pdf",
    "size": 1458176,
    "cover": "books/covers/reinado-imortal.webp",
    "isbn": "8555340535"
  },
  {
    "title": "Olivie Blake - A Sociedade de Atlas [A Sociedade de Atlas 1]",
    "description": "Conhecimento é carnificina. É isso que vão descobrir os mágicos selecionados para a iniciação na Sociedade Alexandrina, instituição secreta que abriga os guardiões do conhecimento perdido das grandes civilizações da Antiguidade. Aqueles que conquistam um lugar entre os Alexandrinos se tornam símbolos de riqueza, poder e prestígio. A cada década, são convocados apenas os seis mágicos mais talentosos e excepcionais do mundo. Dessa vez, são: Libby Rhodes e Nico de Varona, que conseguem controlar todos os elementos da fisicalidade; Reina Mori, naturalista capaz de intuir a linguagem da vida; Parisa Kamali, telepata que navega pelas entranhas do subconsciente; Callum Nova, empata que manipula os desejos e vontades das pessoas; e Tristan Caine, que possui a rara habilidade de ver através das ilusões e criar uma nova estrutura da realidade. Recrutados pelo misterioso Atlas Blakely, os seis terão um ano para provar a serventia de seus poderes à Sociedade e precisarão trabalhar juntos para decifrar enigmas envolvendo tempo e espaço, acaso e destino, vida e morte. Mas apenas cinco poderão concluir a iniciação. Conforme são desafiados por missões cada vez mais sombrias, os mágicos vão descobrir que conhecimento é poder e que o poder é viciante e perigoso, principalmente ao cair nas mãos erradas. Primeiro volume da fenomenal trilogia de Olivie Blake, A sociedade de Atlas constrói uma trama complexa e envolvente em que magia, poder e intriga são as armas de um jogo incendiário do qual só se pode escapar apostando todas as fichas. Best-seller do New York Times, o livro se tornou um fenômeno no TikTok, com mais de 10 milhões de menções na plataforma, e teve os direitos de adaptação adquiridos pela Amazon Studios.",
    "filename": "Olivie Blake - A Sociedade de Atlas [A Sociedade de Atlas 1].pdf",
    "url": "books/pdf/Olivie Blake - A Sociedade de Atlas [A Sociedade de Atlas 1].pdf",
    "format": "pdf",
    "size": 3571712,
    "cover": "books/covers/a-sociedade-de-atlas.webp",
    "isbn": "9786555604580"
  },
  {
    "title": "Olivie Blake - A Sociedade de Atlas [O Paradoxo de Atlas 2]",
    "description": "Na sequência do fenômeno do TikTok, alianças improváveis e revelações chocantes preparam o terreno para um embate que pode definir o futuro da humanidade Destino é uma escolha. E, na continuação eletrizante de A sociedade de Atlas, toda escolha tem consequências devastadoras. Detentora do conhecimento perdido das grandes civilizações da Antiguidade, a Sociedade Alexandrina guarda mistérios que a cada década precisam ser desvendados pelos mágicos mais talentosos do mundo. Comandado por Atlas Blakely, um homem misterioso com um passado sombrio, o lugar garante aos seus membros uma vida de prestígio e privilégios. Ao longo de um ano, seis jovens lutaram para provar a serventia de seus poderes em um jogo incendiário e perigoso, mas apenas cinco deles concluíram a iniciação. A Sociedade dá, a Sociedade tira. Agora, os mágicos precisam lidar com o peso de suas decisões e entender quem &#8213; ou o quê&#8213; está por trás da instituição, enquanto tentam decifrar um enigma que desafia suas habilidades e seus conhecimentos sobre tempo e espaço. Alianças começam a ruir e novos pactos são forjados, e eles logo se veem presos numa intrincada teia de conspirações e intrigas que põe à prova tudo em que acreditavam. Em O paradoxo de Atlas, os mágicos se veem diante de dois caminhos implacáveis que podem definir o futuro da humanidade, e chegou a hora de escolher um lado. Se o conhecimento cobra um preço, o que mais eles vão sacrificar?",
    "filename": "Olivie Blake - A Sociedade de Atlas [O Paradoxo de Atlas 2].pdf",
    "url": "books/pdf/Olivie Blake - A Sociedade de Atlas [O Paradoxo de Atlas 2].pdf",
    "format": "pdf",
    "size": 5025792,
    "cover": "books/covers/o-paradoxo-de-atlas.webp",
    "isbn": "9786555607260"
  },
  {
    "title": "Sarah J. Maas - Corte de Espinhos e Rosas [Corte de Espinhos e Rosas 1]",
    "description": "Em Corte de espinhos e rosas, primeiro volume da série best-seller no Brasil e no mundo, viaje para além da Muralha e conheça a mágica e fantástica jornada de Feyre Archeron. Uma edição especial de colecionador, com capa dura, pintura trilateral e um projeto gráfico inedito e exclusivo, em comemoração da venda de 1 milhão de exemplares de Sarah J. Maas no Brasil. A pré-venda acompanha um marcador de páginas e um cordão com pingente das montanhas Velaris. Ela roubou uma vida. Agora, deve pagar com o coração. Nesse misto de A bela e a fera e Game of Thrones, Sarah J. Maas cria um universo repleto de ação, intrigas e romance. Depois de anos sendo escravizados pelas fadas, os humanos conseguiram se libertar e, agora, coexistem com os seres místicos. Cerca de cinco séculos após a guerra que definiu o futuro das espécies, Feyre, filha de um casal de mercadores, é forçada a se tornar uma caçadora para ajudar a família, afundada na pobreza. Após matar uma criatura feérica transformada em lobo, uma criatura bestial surge exigindo uma reparação. Arrastada para uma terra mágica e traiçoeira — que ela só conhecia através de lendas —, a jovem descobre que seu captor não é um animal, mas Tamlin, senhor da Corte Feérica da Primavera. À medida que ela descobre mais sobre este mundo onde a magia impera, seus sentimentos por Tamlin passam da mais pura hostilidade até uma paixão avassaladora. Enquanto isso, uma sinistra e antiga sombra avança sobre o mundo das fadas e Feyre deve provar seu amor para detê-la... ou Tamlin e seu povo estarão condenados.",
    "filename": "Sarah J. Maas - Corte de Espinhos e Rosas [Corte de Espinhos e Rosas 1].pdf",
    "url": "books/pdf/Sarah J. Maas - Corte de Espinhos e Rosas [Corte de Espinhos e Rosas 1].pdf",
    "format": "pdf",
    "size": 3198976,
    "cover": "books/covers/corte-de-espinhos-e-rosas.webp",
    "isbn": "9788501305114"
  },
  {
    "title": "Sarah J. Maas - Corte de Espinhos e Rosas [Corte de Névoa e Fúria 2]",
    "description": "O aguardado segundo volume da saga iniciada em Corte de espinhos e rosas, da mesma autora da série Trono de vidro Nessa continuação, a jovem humana que morreu nas garras de Amarantha, Feyre, assume seu lugar como Quebradora da Maldição e dona dos poderes de sete Grão-Feéricos. Seu coração, no entanto, permanece humano. Incapaz de esquecer o que sofreu para libertar o povo de Tamlin e o pacto firmado com Rhys, senhor da Corte Noturna. Mas, mesmo assim, ela se esforça para reconstruir o lar que criou na Corte Primaveril. Então por que é ao lado de Rhys que se sente mais plena? Peça-chave num jogo que desconhece, Feyre deve aprender rapidamente do que é capaz. Pois um antigo mal, muito pior que Amarantha, se agita no horizonte e ameaça o mundo de humanos e feéricos.",
    "filename": "Sarah J. Maas - Corte de Espinhos e Rosas [Corte de Nevoa e Furia 2].pdf",
    "url": "books/pdf/Sarah J. Maas - Corte de Espinhos e Rosas [Corte de Nevoa e Furia 2].pdf",
    "format": "pdf",
    "size": 3969024,
    "cover": "books/covers/corte-de-névoa-e-fúria.webp",
    "isbn": "9788501076601"
  },
  {
    "title": "Sarah J. Maas - Corte de Espinhos e Rosas [Corte de Asas e Ruína 3]",
    "description": "O terceiro volume da série best-seller Corte de Espinhos e Rosas, da mesma autora da saga Trono de Vidro em 'Corte de Asas e Ruína' a guerra se aproxima, um conflito que promete devastar Prythian. Em meio à Corte Primaveril, num perigoso jogo de intrigas e mentiras, a Grã-Senhora da Corte Noturna esconde seu laço de parceria e sua verdadeira lealdade. Tamlin está fazendo acordos com o invasor, Jurian recuperou suas forças e as rainhas humanas prometem se alinhar aos desejos de Hybern em troca de imortalidade. Enquanto isso Feyre e seus amigos precisam aprender em quais Grãos-Senhores confiar, e procurar aliados nos mais improváveis lugares. Porém, a Quebradora da Maldição ainda tem uma ou duas cartas na manga antes que sua ilha queime.",
    "filename": "Sarah J. Maas - Corte de Espinhos e Rosas [Corte de Asas e Ruínas 3].pdf",
    "url": "books/pdf/Sarah J. Maas - Corte de Espinhos e Rosas [Corte de Asas e Ruínas 3].pdf",
    "format": "pdf",
    "size": 9625600,
    "cover": "books/covers/corte-de-asas-e-ruína.webp",
    "isbn": "9788501301383"
  },
  {
    "title": "Sarah J. Maas - Corte de Espinhos e Rosas [Corte de Gelo e Estrelas 4]",
    "description": "O aguardado spin-off da série Corte de Espinhos e Rosas. Feyre, Rhys e seu círculo íntimo de amigos ainda estão ocupados reconstruindo a Corte Noturna e tentando manter a paz, conquistada a base de muito esforço e perdas pessoais, após a queda da muralha. Mas o Solstício de Inverno finalmente está próximo e, com isso, um alívio merecido. Compras, festas, celebração e a promessa de dias tranquilos. A atmosfera festiva não consegue, entretanto, impedir que as sombras da guerra se aproximem. Em seu primeiro Solstício como Grã-Senhora, Feyre ainda lidando com os horrores do passado recente, e percebe que seu parceiro e sua família têm mais cicatrizes do que ela esperava – cicatrizes que podem impactar o futuro, e a paz, de sua Corte.",
    "filename": "Sarah J. Maas - Corte de Espinhos e Rosas [Corte de Gelo e Estrelas 4].pdf",
    "url": "books/pdf/Sarah J. Maas - Corte de Espinhos e Rosas [Corte de Gelo e Estrelas 4].pdf",
    "format": "pdf",
    "size": 1437696,
    "cover": "books/covers/corte-de-gelo-e-estrelas.webp",
    "isbn": "9788501302694"
  },
  {
    "title": "Sarah J. Maas - Corte de Espinhos e Rosas [Corte de Chamas Prateadas 5]",
    "description": "A guerra finalmente chegou ao fim, e a irmã de Feyre, Nestha, brilha em Corte de chamas prateadas, a sedutora e poderosa sequência da aclamada série Corte de espinhos e rosas. Nestha Archeron sempre foi orgulhosa, irritável e lenta em perdoar. Ter sido Feita pelo Caldeirão não tornou sua personalidade mais doce. Mas o que poucos sabem é que, por trás da fachada de força, Nestha carrega uma dor que a está corroendo: o arrependimento por não ter feito nada para ajudar a família quando caíram na pobreza e por não ter sido capaz de salvar o pai... Desde que foi forçada a entrar no Caldeirão e se tornar Grã-Feérica contra sua vontade, ela lutou para encontrar um lugar para si mesma dentro do mundo estranho e mortal que habita. No entanto, ela não consegue superar os horrores da guerra com Hybern e tudo o que perdeu nela. A única pessoa que a incendeia, mais do que qualquer outra, é Cassian, o guerreiro com cicatrizes de batalha cuja posição na Corte Noturna de Rhysand e Feyre o mantém constantemente na órbita de Nestha. Mas seu temperamento não é a única coisa que Cassian inflama. O fogo entre eles é inegável, e fica ainda mais quente quando são forçados a ficarem próximos um do outro. Como se não bastasse, a possibilidade de uma nova guerra desponta no horizonte e, enquanto isso, as traiçoeiras rainhas humanas que retornaram ao continente durante a última guerra forjaram uma perigosa nova aliança, ameaçando a frágil paz que se instalou nos reinos... E a chave para detê-los pode depender de Cassian e Nestha enfrentarem seu passado assustador. Contra o pano de fundo arrebatador de um mundo devastado pela guerra e atormentado pela incerteza, Nestha e Cassian percebem que apenas juntos podem triunfar, e lutam contra monstros por dentro e por fora enquanto buscam aceitação – e cura – nos braços um do outro.",
    "filename": "Sarah J. Maas - Corte de Espinhos e Rosas [Corte de Chamas Prateadas 5].pdf",
    "url": "books/pdf/Sarah J. Maas - Corte de Espinhos e Rosas [Corte de Chamas Prateadas 5].pdf",
    "format": "pdf",
    "size": 3534848,
    "cover": "books/covers/corte-de-chamas-prateadas.webp",
    "isbn": "9786555871906"
  },
  {
    "title": "Cate Tiernan - Amada Imortal [Amada Imortal 1]",
    "description": "Primeiro livro da bem-sucedida trilogia. mistura fantasia sobre imortais a uma história moderna de uma jovem em busca de si mesma e de redenção. Questões de identidade e moralidade aparecem na trama protagonizada pela imortal Nastasya. Nascida em 1551, acostumada a beber e sair para baladas cada vez mais loucas, ela perdeu o rumo. Suas conexões com outros imortais, interessados apenas em suas habilidades mágicas, a fazem partir em busca de um propósito. E o encontra em uma espécie de clínica de reabilitação para os de sua espécie, onde conhece um pouco mais sobre o próprio passado e cria importantes laços para o futuro.",
    "filename": "Cate Tiernan - Amada Imortal [Amada Imortal 1].pdf",
    "url": "books/pdf/Cate Tiernan - Amada Imortal [Amada Imortal 1].pdf",
    "format": "pdf",
    "size": 2048769,
    "cover": "books/covers/amada-imortal.webp",
    "isbn": "9788501092656"
  },
  {
    "title": "Cate Tiernan - Amada Imortal [Cair das Trevas 2]",
    "description": "Segundo livro de bem-sucedida trilogia, mistura fantasia sobre imortais a uma história moderna de jovem em busca de si mesma e de redenção. Questões de identidade e moralidade aparecem na trama, protagonizada pela imortal Nastasya. No último outono ela buscou refúgio em River’s Edge, uma espécie de retiro espiritual onde ela e outros imortais tentam estabelecer a paz com seu passado tortuoso. Porém, em vez disso, tudo o que Nastasya descobriu — além de que detesta acordar cedo numa cama dura para catar ovos de galinhas furiosas — é que ela não está segura em lugar nenhum. Nem mesmo ao lado do cara/viking/deus grego mais gato do mundo, Ryen, que ela ainda não descobriu se é sua ruína ou sua última chance de ter um amor.",
    "filename": "Cate Tiernan - Amada Imortal [Cair das Trevas 2].pdf",
    "url": "books/pdf/Cate Tiernan - Amada Imortal [Cair das Trevas 2].pdf",
    "format": "pdf",
    "size": 1589248,
    "cover": "books/covers/cair-das-trevas.webp",
    "isbn": "9788501092663"
  },
  {
    "title": "Cate Tiernan - Amada Imortal [Inimigo Sombrio 3]",
    "description": "Natasya está de volta a River’s Edge, ainda se recuperando dos eventos traumáticos de Cair das Trevas. E, quem sabe, de um entendimento com Reyn, o gato escandinavo que fez parte da horda que destruiu o castelo de seu clã e matou toda a sua família. Só que quando representantes das oito casas imortais aparecem mortos e drenados de seus poderes, e os irmãos de River chegam ao retiro, ela descobre que há coisas muito mais graves em curso.",
    "filename": "Cate Tiernan - Amada Imortal [Inimigo Sombrio 3].pdf",
    "url": "books/pdf/Cate Tiernan - Amada Imortal [Inimigo Sombrio 3].pdf",
    "format": "pdf",
    "size": 3870720,
    "cover": "books/covers/inimigo-sombrio.webp",
    "isbn": "9788501092670"
  },
  {
    "title": "Jenna Evans Welch - Amor & Gelato [Amor & Gelato 1]",
    "description": "Lina foi passar o verão na Toscânia para cumprir o desejo da mãe - conhecer o seu pai, que desapareceu à 16 anos. Mas a descoberta do diário da vida da sua mãe em Itália vai mudar tudo. Vai conhecer um mundo mágico de amores proibidos e um segredo que vai transformar tudo o que ela julgava saber sobre a sua mãe, o seu pai, e até ela própria. Um livro perfeito para todos os fãs de John Green e Rainbow Rowell.",
    "filename": "Jenna Evans Welch - Amor & Gelato [Amor & Gelato 1].pdf",
    "url": "books/pdf/Jenna Evans Welch - Amor & Gelato [Amor & Gelato 1].pdf",
    "format": "pdf",
    "size": 1282048,
    "cover": "books/covers/amor-gelato.webp",
    "isbn": "9788551002353"
  },
  {
    "title": "Jenna Evans Welch - Amor & Gelato [Amor & Sorte 2]",
    "description": "Addie está visitando a Irlanda com a família e tentando aproveitar a paisagem verdejante para não pensar em seu coração partido. Porque, assim que voltar aos Estados Unidos, ela vai ter que enfrentar as consequências do fim terrível de seu romance de verão. Até lá, só quer relaxar enquanto os pais não descobrem o que aconteceu. Mas Ian, seu irmão mais velho, sabe de tudo e não a deixa em paz. Agora os dois, que sempre foram próximos, não param de brigar. Tudo muda quando Addie descobre que Ian também está guardando segredos. Depois de uma série de imprevistos, em vez de ir visitar Lina, sua melhor amiga, na Itália, Addie se junta ao irmão em uma inesperada viagem de carro. O motorista é Rowan, um irlandês simpático (e bonitinho) que dirige, feito um louco, uma lata-velha apelidada de Trevo. Nessas circunstâncias nada favoráveis, Addie conta apenas com um guia de viagem roubado da biblioteca do hotel, Irlanda para corações partidos, e torce para que os conselhos do livro realmente funcionem. Se a Ilha Esmeralda der tanta sorte quanto dizem, talvez ela consiga fazer as pazes com o irmão e, quem sabe, se apaixonar de novo. Em Amor & sorte, vamos ter mais um gostinho do universo de Amor & gelato, dessa vez em uma viagem pelas belezas naturais e pelos pontos turísticos da Irlanda. O aguardado segundo livro de Jenna Evans Welch é uma história encantadora sobre família, amizade e a jornada para se recuperar de uma desilusão amorosa.",
    "filename": "Jenna Evans Welch - Amor & Gelato [Amor & Sorte 2].pdf",
    "url": "books/pdf/Jenna Evans Welch - Amor & Gelato [Amor & Sorte 2].pdf",
    "format": "pdf",
    "size": 2039808,
    "cover": "books/covers/amor-sorte.webp",
    "isbn": "9786555600094"
  },
  {
    "title": "Jenna Evans Welch - Amor & Gelato [Amor & Azeitonas 3]",
    "description": "O que a lenda de uma cidade submersa tem a ver com a vida de uma adolescente? No caso da greco-americana Liv Varanakis, a resposta é tudo. Quando era pequena, Liv e seu pai passavam horas tentando descobrir a localização de Atlântida, mas, desde que ele foi embora sem explicação, ela evita pensar na cidade perdida a todo custo. Com dezessete anos, Liv tem uma nova vida, um novo namorado e está muito bem, obrigada. Até que um cartão-postal amassado chega de Santorini e faz seus planos irem por água abaixo. Nele, seu pai explica que está gravando um documentário a respeito de Atlântida e que mandou uma passagem de avião para Liv ir até a Grécia ajudá-lo. Agora, ela terá que deixar para trás tudo que construiu e embarcar rumo ao desconhecido. O reencontro dos dois traz à tona milhares de perguntas e emoções, e, para piorar, Theo, o assistente charmoso de seu pai, insiste em filmar esses momentos constrangedores. Pelo menos Liv pode aproveitar a ilha paradisíaca, com seu pôr do sol magnífico, a água turquesa, as casinhas brancas e a culinária deliciosa. Porém, com o passar dos dias, a garota começa a desconfiar de que não foi Atlântida que a trouxe até ali, e sim algo muito mais importante. Com mais de 105 mil exemplares vendidos no Brasil, as histórias de Jenna Evans Welch trazem protagonistas que desbravam o mundo em uma verdadeira jornada de amadurecimento, com direito a segredos de família e romances inesquecíveis. Após conquistar corações com Amor & gelato, que se passa na Itália, e Amor & sorte, que explora a Irlanda, é a vez de nos apaixonarmos por uma ilha grega repleta de mistérios em Amor & azeitonas.",
    "filename": "Jenna Evans Welch - Amor & Gelato [Amor & Azeitonas 3].pdf",
    "url": "books/pdf/Jenna Evans Welch - Amor & Gelato [Amor & Azeitonas 3].pdf",
    "format": "pdf",
    "size": 2293760,
    "cover": "books/covers/amor-azeitonas.webp",
    "isbn": "9786555603071"
  },
  {
    "title": "J.K. Rowling - Animais Fantásticos [Onde Habitam 1]",
    "description": "Descubra uma nova era de magia com Animais fantásticos e onde habitam – O roteiro original, edição impressa do roteiro do filme Animais fantásticos e onde habitam que a Editora Rocco lança em português como parte do novo programa de publicação do Mundo Bruxo de J.K. Rowling. Inspirado no livro-texto de Hogwarts escrito pelo personagem Newt Scamander, Animais fantásticos e onde habitam – O roteiro original é uma aventura nova e emocionante que apresenta uma variedade de personagens e criaturas mágicas. Sucesso de crítica e público e ganhador do Oscar de Melhor Figurino, Animais fantásticos e onde habitam é o primeiro de uma franquia de cinco filmes e marca a estreia como roteirista para o cinema da autora da adorada série Harry Potter. O livro chega às prateleiras em edição de luxo, com capa dura, sobrecapa em papel couché e miolo em papel off-white.",
    "filename": "J.K. Rowling -Animais Fantásticos e Onde Habitam.pdf",
    "url": "books/pdf/J.K. Rowling - Animais Fantásticos [Onde Habitam 1].pdf",
    "format": "pdf",
    "size": 3330048,
    "cover": "books/covers/animais-fantasticos.webp",
    "isbn": "9788532530615"
  },
  {
    "title": "J.K. Rowling - Animais Fantásticos [Os Crimes de Grindelwald 2]",
    "description": "No final de Animais Fantásticos e Onde Habitam, o poderoso bruxo das trevas Gerardo Grindelwald foi capturado em Nova York com a ajuda de Newt Scamander. Mas Grindelwald, cumprindo sua ameaça, foge da prisão e passa a reunir seguidores, cuja maioria não suspeita de suas verdadeiras intenções: criar bruxos puro-sangue para governar todos os seres não mágicos. Tentando frustrar os planos de Grindelwald, Alvo Dumbledore arregimenta Newt, ex-aluno de Hogwarts, que concorda em ajudar mais uma vez, sem saber dos perigos que tem pela frente. Linhas são traçadas e o amor e a lealdade são testados, até entre os amigos e familiares mais fiéis e confiáveis, em um mundo bruxo cada vez mais dividido. Este segundo roteiro original de J.K. Rowling, ilustrado com a arte impressionante de MinaLima, complementa os acontecimentos anteriores que ajudaram a dar forma ao mundo bruxo, com alguns pontos de ligação surpreendentes com as histórias de Harry Potter que deliciarão os fãs dos livros e dos filmes.",
    "filename": "J.K. Rowling - Animais Fantásticos [Os Crimes de Grindelwald 2].pdf",
    "url": "books/pdf/J.K. Rowling - Animais Fantásticos [Os Crimes de Grindelwald 2].pdf",
    "format": "pdf",
    "size": 2588672,
    "cover": "books/covers/os-crimes-de-grindelwald.webp",
    "isbn": "B07J57M3DQ"
  },
  {
    "title": "J.K. Rowling - Animais Fantásticos [Os Segredos de Dumbledore 3]",
    "description": "O professor Alvo Dumbledore sabe que Gerardo Grindelwald, o poderoso bruxo das trevas, está se movimentando para assumir o controle do mundo bruxo. Incapaz de detê-lo sozinho, Dumbledore confia no magizoologista Newt Scamander para liderar uma equipe composta por valentes bruxos e por um corajoso padeiro trouxa em uma missão perigosa, na qual encontram novas e velhas criaturas fantásticas e enfrentam a crescente legião de seguidores de Grindelwald. Mas com riscos tão altos, até quando Dumbledore pode permanecer à parte dessa empreitada? O roteiro oficial de Animais fantásticos: Os segredos de Dumbledore. combina o roteiro completo escrito por J.K. Rowling e Steve Kloves com um conteúdo esclarecedor dos bastidores, incluindo esboços de figurinos, ilustrações de locações, design gráfico, comentários do elenco principal e de membros da equipe de criação, e muito mais. Com duelos dramáticos, criaturas cativantes e magia a cada passo, esta é uma aventura épica em seu auge. Com extras dos bastidores e comentários de David Heyman, Jude Law, Eddie Redmayne, Colleen Atwood e mais. Sobre os autores J.K. ROWLING é autora da eternamente popular e emblemática série Harry Potter, com sete livros, bem como de outros romances independentes para adultos e crianças. Sob o pseudônimo de Robert Galbraith, a autora também escreve a série policial protagonizada pelo detetive Cormoran Strike. Muitos dos seus livros foram adaptados para o cinema e a televisão, e Rowling colaborou em uma peça teatral que deu sequência à história de Harry Potter – Harry Potter e a criança amaldiçoada –, assim como em uma nova série cinematográfica inspirada em seu livro Animais fantásticos e onde habitam. STEVE KLOVES escreveu os roteiros para sete dos filmes Harry Potter, baseados nos adorados livros de J.K. Rowling. Ele atuou também como produtor em Animais fantásticos e onde habitam e Animais fantásticos: Os crimes de Grindelwald. Mais recentemente, trabalhou na produção de Mogli: Entre dois mundos. Kloves também assina os roteiros de Adeus à inocência, Garotos incríveis, A força de um passado e Susie e os Baker Boys, sendo os dois últimos dirigidos por ele.",
    "filename": "J.K. Rowling - Animais Fantásticos [Os Segredos de Dumbledore 3].pdf",
    "url": "books/pdf/J.K. Rowling - Animais Fantásticos [Os Segredos de Dumbledore 3].pdf",
    "format": "pdf",
    "size": 8716288,
    "cover": "books/covers/os-segredos-de-dumbledore.webp",
    "isbn": "9786555322651"
  },
  {
    "title": "C. S. Lewis - As Crônicas de Nárnia - [O Sobrinho do Mago 1]",
    "description": "A aventura começa quando Digory e Polly vão parar no gabinete secreto do excêntrico tio André. Ludibriada por ele, Polly toca o anel mágico e desaparece. Digory, aterrorizado, decide partir imediatamente em busca da amiga no Outro Mundo. Lá ele encontra Polly e, juntos, ouvem Aslam cantar sua canção ao criar o mundo encantado de Nárnia, repleto de sol, árvores, flores, relva e animais.",
    "filename": "C. S. Lewis - As Crônicas de Nárnia - [O Sobrinho do Mago 1].pdf",
    "url": "books/pdf/C. S. Lewis - As Crônicas de Nárnia - [O Sobrinho do Mago 1].pdf",
    "format": "pdf",
    "size": 614400,
    "cover": "books/covers/o-sobrinho-do-mago.webp",
    "isbn": "8533616147"
  },
  {
    "title": "C. S. Lewis - As Crônicas de Nárnia - [O Leão, a Feiticeira e o Guarda-Roupa 2]",
    "description": "'Dizem que Aslam está a caminho. Talvez já tenha chegado', sussurrou o Castor. Edmundo experimentou uma misteriosa sensação de horror. Pedro sentiu-se valente e vigoroso. Para Suzana, foi como se uma música deliciosa tivesse enchido o ar. E Lúcia teve aquele mesmo sentimento que nos desperta a chegada do verão. Assim, no coração da terra encantada de Nárnia, as crianças lançaram-se na mais excitante e mágica aventura que alguém já escreveu.",
    "filename": "C. S. Lewis - As Crônicas de Nárnia - [O Leão, A Feiticieira e o Guarda Roupa 2].pdf",
    "url": "books/pdf/C. S. Lewis - As Crônicas de Nárnia - [O Leão, A Feiticieira e o Guarda Roupa 2].pdf",
    "format": "pdf",
    "size": 1216512,
    "cover": "books/covers/o-leao-a-feiticeira-e-o-guarda-roupa.webp",
    "isbn": "8533616155"
  },
  {
    "title": "C. S. Lewis - As Crônicas de Nárnia - [O Cavalo e seu Menino 3]",
    "description": "Ao saber que não era filho de Arsheesh, o pescador, o jovem Shasta decide fugir da cruel Calormânia. Na companhia do cavalo falante Bri, ele parte em direção ao Norte rumo a Nárnia, onde o ar é fresco e reina a liberdade. Em sua jornada pelo deserto árido, Shasta tenta imaginar o que estará esperando por ele adiante. Tudo parece tão vasto, desconhecido, solitário... e livre.",
    "filename": "C. S. Lewis - As Crônicas de Nárnia",
    "url": "books/pdf/C. S. Lewis - As Crônicas de Nárnia - [O Cavalo e seu Menino 3].pdf",
    "format": "pdf",
    "size": 724992,
    "cover": "books/covers/o-cavalo-e-seu-menino.webp",
    "isbn": "8533616163"
  },
  {
    "title": "C. S. Lewis - As Crônicas de Nárnia - [Príncipe Caspian 4]",
    "description": "Tempos difíceis abateram-se sobre a terra encantada de Nárnia. Os dias de paz e liberdade, em que os animais, anões, árvores e flores viviam em absoluta paz e harmonia, estavam terminados. A guerra civil dividia o reino, e a destruição final estava próxima. O príncipe Cáspian, herdeiro legítimo do trono, decide trazer de volta o glorioso passado de Nárnia. Soprando sua trompa mágica, ele convoca Pedro, Suzana, Edmundo e Lúcia para ajudá-lo em sua difícil tarefa.",
    "filename": "C. S. Lewis - As Crônicas de Nárnia - [Príncipe Caspian 4].pdf",
    "url": "books/pdf/C. S. Lewis - As Crônicas de Nárnia - [Príncipe Caspian 4].pdf",
    "format": "pdf",
    "size": 1380352,
    "cover": "books/covers/principe-caspian.webp",
    "isbn": "8533616171"
  },
  {
    "title": "C. S. Lewis - As Crônicas de Nárnia - [A Viagem do Peregrino da Alvorada 5]",
    "description": "Lúcia e Edmundo, com seu odioso primo Eustáquio a tiracolo, embarcam numa incrível viagem de aventuras e descobertas, a bordo do imponente navio Peregrino da Alvorada. Rumo às Ilhas Solitárias, em busca dos sete amigos desaparecidos do pai do rei Cáspian, eles encontram um dragão, uma serpente do mar, um bando de criaturas invisíveis, um mágico e o próprio Aslam, o Grande Leão, que os presenteia com uma promessa muito especial.",
    "filename": "C. S. Lewis - As Crônicas de Nárnia - [A Viagem do Peregrino da Alvorada 5].pdf",
    "url": "books/pdf/C. S. Lewis - As Crônicas de Nárnia - [A Viagem do Peregrino da Alvorada 5].pdf",
    "format": "pdf",
    "size": 790528,
    "cover": "books/covers/a-viagem-do-peregrino-da-alvorada.webp",
    "isbn": "853361618x"
  },
  {
    "title": "C. S. Lewis - As Crônicas de Nárnia - [A Cadeira de Prata 6]",
    "description": "'Como se chega até lá?', perguntou Jill, tentando encontrar um jeito qualquer de fugir daquela escola horrível. 'Do único modo possível', sussurrou Eustáquio, 'por magia'. Então deram-se as mãos e, concentrando toda a sua força de vontade para que algo acontecesse, viram-se de repente à beira de um alto precipício, muito acima das nuvens, na terra encantada de Nárnia. Assustada e confusa, Jill fica horrorizada ao ver Eustáquio perder o equilíbrio e cair. Imediatamente, porém, ela sente ao seu lado uma presença calorosa. Era o Leão.",
    "filename": "C. S. Lewis - As Crônicas de Nárnia - [A Cadeira de Prata 6].pdf",
    "url": "books/pdf/C. S. Lewis - As Crônicas de Nárnia - [A Cadeira de Prata 6].pdf",
    "format": "pdf",
    "size": 1515520,
    "cover": "books/covers/a-cadeira-de-prata.webp",
    "isbn": "8522616198"
  },
  {
    "title": "C. S. Lewis - As Crônicas de Nárnia - [A Última Batalha 7]",
    "description": "À luz de uma enorme fogueira crepitante, a última batalha de Nárnia está prestes a acontecer. O rei Tirian, ajudado corajosamente por Jill e Eustáquio, terá de enfrentar os cruéis calormanos, num combate que decidirá, finalmente, a luta entre as forças do bem e do mal. Mas, com tantas dúvidas e confusão ao redor, conseguirá o rei Tirian manter-se firme na hora mais negra de Nárnia?",
    "filename": "C. S. Lewis - As Crônicas de Nárnia - [A Ultima Batalha 7].pdf",
    "url": "books/pdf/C. S. Lewis - As Crônicas de Nárnia - [A Ultima Batalha 7].pdf",
    "format": "pdf",
    "size": 1597440,
    "cover": "books/covers/a-ultima-batalha.webp",
    "isbn": "8533616201"
  },
  {
    "title": "Benjamin Alire Sáenz - Aristóteles e Dante [Descobrem os Segredos do Universo 1]",
    "description": "Dante sabe nadar. Ari não. Dante é articulado e confiante. Ari tem dificuldade com as palavras e duvida de si mesmo. Dante é apaixonado por poesia e arte. Ari se perde em pensamentos sobre seu irmão mais velho, que está na prisão. Um garoto como Dante, com um jeito tão único de ver o mundo, deveria ser a última pessoa capaz de romper as barreiras que Ari construiu em volta de si. Mas quando os dois se conhecem, logo surge uma forte ligação. Eles compartilham livros, pensamentos, sonhos, risadas - e começam a redefinir seus próprios mundos. Assim, descobrem que o amor e a amizade talvez sejam a chave para desvendar os segredos do Universo.",
    "filename": "Benjamin Alire Sáenz - Aristóteles e Dante [Descobrem os segredos do Universo 1].pdf",
    "url": "books/pdf/Benjamin Alire Sáenz - Aristóteles e Dante [Descobrem os segredos do Universo 1].pdf",
    "format": "pdf",
    "size": 1344728,
    "cover": "books/covers/descobrem-os-segredos-do-universo.webp",
    "isbn": "9788565765350"
  },
  {
    "title": "Benjamin Alire Sáenz - Aristóteles e Dante [Mergulham nas Águas do Mundo 2]",
    "description": "Na aguardada continuação de Aristóteles e Dante descobrem os segredos do Universo, Ari e Dante vão lutar com todas as forças para transformar o mundo em um lugar onde possam ser livres juntos e sem medo. A vida de Aristóteles mudou completamente desde que conheceu Dante Quintana. Com Dante, Ari aprendeu a achar graça nas pequenas coisas da vida e descobriu o coração enorme que tem, capaz de amar muitas pessoas &#8213; inclusive outro garoto. Agora, os dois estão prestes a começar o último ano do ensino médio e, mesmo sabendo que em breve terão que fazer escolhas importantes para o futuro, estão se abrindo para novos amigos, novos lugares e para as próprias famílias &#8213; até que Ari sofre uma perda terrível e, mais do que nunca, precisará do apoio de Dante. Nesta continuação de Aristóteles e Dante descobrem os segredos do Universo, reencontramos nossos heróis no momento em que o primeiro romance termina, para seguir com eles pelas águas de um mundo novo, que pode ser perigoso e difícil, mas também vasto e cheio de possibilidades.",
    "filename": "Benjamin Alire Sáenz - Aristóteles e Dante [Mergulham nas águas do mundo 2].pdf",
    "url": "books/pdf/Benjamin Alire Sáenz - Aristóteles e Dante [Mergulham nas águas do mundo 2].pdf",
    "format": "pdf",
    "size": 2314865,
    "cover": "books/covers/mergulham-nas-águas-do-mundo.webp",
    "isbn": "9788555341816"
  },
  {
    "title": "Cassandra Clare - As Peças Infernais [Anjo Mecânico 1]",
    "description": "Tessa Gray tem um anjinho mecânico pendurado no pescoço, um presente de família do qual nunca se separa. O tique-taque do pingente faz com que ela se sinta segura junto à lembrança dos pais, que já morreram. Mal sabe Tessa que esse barulhinho muito em breve vai se tornar o odioso som de um exército comandado por forças do Submundo. Com os Caçadores de Sombras e seu recém-descoberto poder sobrenatural, ela enfrentará uma guerra mortal entre os Nephilim e as máquinas do Magistrado, o novo comandante das trevas na Londres vitoriana.",
    "filename": "Cassandra Clare - As Peças Infernais [Anjo Mecânico 1].pdf",
    "url": "books/pdf/Cassandra Clare - As Peças Infernais [Anjo Mecânico 1].pdf",
    "format": "pdf",
    "size": 5546445,
    "cover": "books/covers/anjo-mecânico.webp",
    "isbn": "9788501092687"
  },
  {
    "title": "Cassandra Clare - As Peças Infernais [Príncipe Mecânico 2]",
    "description": "Tessa Gray não está sonhando. Nada do que aconteceu desde que saiu de Nova York para Londres (ser sequestrada pelas Irmãs Sombrias, perseguida por um exército mecânico, ser traída pelo próprio irmão e se apaixonar pela pessoa errada) foi fruto de sua imaginação. Mas talvez Tessa Gray, como ela mesma se reconhece, nem sequer exista. O Magistrado garante que ela não passa de uma invenção. Para entender o próprio passado e ter alguma chance de projetar seu futuro, primeiro Tessa precisa entender quem criou Axel Mortmain, também conhecido como Príncipe Mecânico.",
    "filename": "Cassandra Clare - As Peças Infernais [Príncipe Mecânico 2].pdf",
    "url": "books/pdf/Cassandra Clare - As Peças Infernais [Príncipe Mecânico 2].pdf",
    "format": "pdf",
    "size": 1970390,
    "cover": "books/covers/principe-mecanico.webp",
    "isbn": "9788501092694"
  },
  {
    "title": "Cassandra Clare - As Peças Infernais [Princesa Mecânica 3]",
    "description": "Continuação de Príncipe mecânico, “Princesa Mecânica” é ambientado no universo dos Caçadores de sombras, também explorado na série Os Instrumentos mortais, que chega agora ao cinema. Neste volume, o mistério sobre Tessa Gray e o Magistrado continua. Mas enquanto luta para descobrir mais sobre o próprio passado, a moça se envolve cada vez mais num triângulo amoroso que pode trazer consequências nefastas para ela, seu noivo, seu verdadeiro amor e os habitantes do Submundo.",
    "filename": "Cassandra Clare - As Peças Infernais [Princesa Mecânica 3].pdf",
    "url": "books/pdf/Cassandra Clare - As Peças Infernais [Princesa Mecânica 3].pdf",
    "format": "pdf",
    "size": 2062875,
    "cover": "books/covers/princesa-mecanica.webp",
    "isbn": "9788501092700"
  },
  {
    "title": "Ariana Godoy - [Através da Minha Janela 1]",
    "description": "Uma história de amor e obsessão que conquistou o mundo e deu origem ao aguardado filme da Netflix. Aos dezoito anos, a vida de Raquel se resume a trabalhar em uma lanchonete nas férias, sair com os dois melhores amigos e, principalmente, observar pela janela de seu quarto cada passo do vizinho. Alto, atlético, misterioso e lindo como um deus grego, Ares Hidalgo é a paixão secreta de Raquel desde que ela era criança, mas os dois nunca trocaram uma palavra sequer. Só que isso está prestes a mudar… Após descobrir que Ares vem usando sua senha do wi-fi­ sem permissão, Raquel reúne coragem para confrontá-lo, e é nessa noite que tem início um jogo de atração e obsessão enlouquecedor e inebriante, que vai mostrar a Ares que ela não é a garota tímida e insegura que todos imaginavam. Agora, a jovem sabe muito bem o que quer: fazer com que Ares se apaixone por ela. De uma hora para outra, Raquel se vê envolvida com um garoto que parece frio e sem emoções, e vai ter que lançar mão de todos os seus feitiços se quiser conquistá-lo. Mas até onde ela está disposta a ir para ter o que sempre quis? Sucesso no Wattpad, o fenômeno literário escrito por Ariana Godoy ganha cenas inéditas, trazendo à tona os segredos de Ares. Arrebatador e inesquecível, Através da minha janela mergulha nos desejos mais ardentes dos protagonistas, mas será que uma paixão é suficiente para escrever uma história de amor?",
    "filename": "Ariana Godoy - [Através da Minha Janela 1].pdf",
    "url": "books/pdf/Ariana Godoy - [Através da Minha Janela 1].pdf",
    "format": "pdf",
    "size": 4034010,
    "cover": "books/covers/atraves-da-minha-janela.webp",
    "isbn": "9786555605112"
  },
  {
    "title": "Ariana Godoy - [Através de Você 2]",
    "description": "Sequência arrebatadora e irresistível de Através da minha janela, fenômeno literário que deu origem ao filme da Netflix As pessoas acreditam que Claudia tem a vida perfeita porque mora em uma casa luxuosa com garotos que parecem deuses gregos, mas elas não poderiam estar mais enganadas. Dividida entre o trabalho exaustivo como empregada da família, a faculdade e os cuidados com a mãe doente, ela mal tem tempo de pensar em relacionamentos. Mas tudo muda quando Ártemis Hidalgo volta à cena. Os dois não se falam desde a adolescência, e ele já não é mais aquele garoto inocente e carinhoso. Cinco anos depois de recusar um beijo dele, Claudia se depara com um Ártemis muito diferente, frio como um iceberg e… comprometido. Por isso, ela decide evitá-lo a qualquer custo. No entanto, quando o passado ressurge, eles se entregam às fantasias dessa antiga paixão, e o muro que construíram para não se magoarem ameaça desmoronar. Será que Claudia e Ártemis vão conseguir deixar os medos para trás e viver um romance? Irresistível e de tirar o fôlego, a sequência de Através da minha janela — obra que deu origem à produção de sucesso da Netflix — revela novas camadas e segredos da família Hidalgo. Em Através de você, Ariana Godoy conta uma história inebriante de desejo e atração que mostra o poder e a intensidade do primeiro amor.",
    "filename": "Ariana Godoy - [Através de você 2].pdf",
    "url": "books/pdf/Ariana Godoy - [Através de você 2].pdf",
    "format": "pdf",
    "size": 2597043,
    "cover": "books/covers/atraves-de-voce.webp",
    "isbn": "9786555603798"
  },
  {
    "title": "Ariana Godoy - [Através da Chuva 3]",
    "description": "Conclusão do fenômeno literário Através da minha janela, que conquistou o mundo e inspirou os filmes de sucesso da Netflix Apolo Hidalgo está animado para começar uma nova etapa de sua vida: longe de casa, ele finalmente vai realizar o sonho de cursar Psicologia e se aprofundar na complexidade da mente humana. Mas, no primeiro dia de aula, o garoto enfrenta uma situação aterrorizante. Apolo não é mais o mesmo. O medo se alastra por ele como uma tempestade, e, após o trauma, resta apenas uma esperança: Rain Adams, a garota linda e enigmática que o salvou. Apesar de não saber quem ela é, o jovem não consegue esquecê-la. Quando finalmente se reencontram, o caçula dos Hidalgo acredita estar diante de uma paixão avassaladora. Por causa de Rain, ele conhece Xan Streva, um barista gentil e muito bonito. Apolo então é atraído por uma força magnética que vai levá-lo a explorar sentimentos e desejos arrebatadores. Mas ele estará disposto a superar seus medos para se entregar a um amor inesperado? Surpreendente, apaixonante e inesquecível, a conclusão do fenômeno literário Através da minha janela é um mergulho sedutor nos segredos da família Hidalgo e nas descobertas irresistíveis de Apolo.",
    "filename": "Ariana Godoy- [Através da Chuva 3].pdf",
    "url": "books/pdf/Ariana Godoy- [Através da Chuva 3].pdf",
    "format": "pdf",
    "size": 6727154,
    "cover": "books/covers/atraves-da-chuva.webp",
    "isbn": "6555606223"
  },
  {
    "title": "Josh Malerman - Bird Box [Caixa de Pássaros 1]",
    "description": "Romance de estreia de Josh Malerman, Caixa de pássaros é um thriller psicológico tenso e aterrorizante, que explora a essência do medo. Uma história que vai deixar o leitor completamente sem fôlego mesmo depois de terminar de ler. Basta uma olhadela para desencadear um impulso violento e incontrolável que acabará em suicídio. Ninguém é imune e ninguém sabe o que provoca essa reação nas pessoas. Cinco anos depois do surto ter começado, restaram poucos sobreviventes, entre eles Malorie e dois filhos pequenos. Ela sonha em fugir para um local onde a família possa ficar em segurança, mas a viagem que tem pela frente é assustadora: uma decisão errada e eles morrerão.",
    "filename": "Josh Malerman - Bird Box [Caixa de pássaros 1].pdf",
    "url": "books/pdf/Josh Malerman - Bird Box [Caixa de pássaros 1].pdf",
    "format": "pdf",
    "size": 1339225,
    "cover": "books/covers/caixa-de-passaros.webp",
    "isbn": "9788580576528"
  },
  {
    "title": "Josh Malerman - Bird Box [Malorie 2]",
    "description": "Doze anos se passaram desde que Malorie e os filhos atravessaram o rio com vendas no rosto, mas tapar os olhos ainda é uma regra que não podem deixar de seguir. Eles sabem que apenas um vislumbre das criaturas pode levar pessoas comuns a uma violência indescritível. Ainda não há explicação. Nenhuma solução. Tudo o que Malorie pode fazer é sobreviver... e transmitir aos filhos sua determinação. Não se descuidem, diz a eles. Fiquem vendados. E NÃO ABRAM OS OLHOS. Quando eles tomam conhecimento de uma notícia que parecia impossível, Malorie se permite ter esperança pela primeira vez desde o início do surto. Há sobreviventes. Pessoas que ela considerava mortas, mas que talvez estejam vivas. Junto dessa informação, porém, ela acaba descobrindo coisas aterrorizantes: em lugares não tão distantes, alguns afirmam ter capturado as criaturas e feito experimentos. Invenções monstruosas e ideias extremamente perigosas. Além disso, circulam rumores de que as próprias criaturas se transformaram em algo ainda mais assustador. Malorie agora precisa fazer uma escolha angustiante: viver de acordo com as regras de sobrevivência que funcionaram tão bem até então, ou se aventurar na escuridão e buscar a esperança mais uma vez.",
    "filename": "Josh Malerman - Bird Box [Malorie 2].pdf",
    "url": "books/pdf/Josh Malerman - Bird Box [Malorie 2].pdf",
    "format": "pdf",
    "size": 4449501,
    "cover": "books/covers/malorie.webp",
    "isbn": "9786555600254"
  },
  {
    "title": "Richelle Mead - Bloodlines [Laços de Sangue 1]",
    "description": "Sydney estava encrencada. Em sua última missão, ela tinha ajudado a dampira Rose Hathaway a escapar da prisão, e essa aliança foi considerada uma traição grave, já que vampiros e dampiros são criaturas terríveis e antinaturais, ameaças àqueles que os alquimistas devem proteger - os humanos. Com sua lealdade colocada em questão, Sydney se sente obrigada a voluntariar-se para uma tarefa nada agradável - ajudar a esconder Jill Dragomir, uma princesa vampira que está sendo perseguida por rebeldes que querem o poder. Caso ela seja capturada e assassinada, a rainha Lissa ficará sem nenhum parente vivo e, como manda a lei, terá de abdicar do trono - o que culminará numa guerra civil tão sangrenta no mundo dos vampiros que certamente afetará a humanidade. Assim, pelo bem dos humanos, Sydney aceita se disfarçar de estudante e passa a conviver diariamente com Jill e seu guardião Eddie, quando os três são matriculados como irmãos no último lugar em que qualquer um procuraria a realeza dos vampiros - a Escola Preparatória Amberwood, em Palm Springs, na Califórnia. Mas entre uma pizza e outra, entre um jogo de minigolfe e uma conversa sobre garotos, ela começa a ter a sensação de que talvez esses seres estranhos não sejam tão maus assim, principalmente Adrian, um vampiro muito próximo de Jill que desperta os sentimentos mais contraditórios - e proibidos - em Sydney... O problema é que além de refletir sobre suas convicções e se preocupar com o seu coração, que anda acelerando mais do que deveria, a garota terá de encarar outros inconvenientes um pouco mais graves, como as tatuagens que viraram febre entre os alunos da escola e que parecem conferir poderes sobrenaturais a quem as usa. De que ingredientes elas eram feitas? Quem estaria por trás disso? Será que havia algum alquimista traidor entre eles? Caberá a Sidney resolver todos esses mistérios e garantir a paz entre os humanos antes que seja tarde demais.",
    "filename": "Richelle Mead - Bloodlines [Laços de sangue 1].pdf",
    "url": "books/pdf/Richelle Mead - Bloodlines [Laços de sangue 1].pdf",
    "format": "pdf",
    "size": 1466763,
    "cover": "books/covers/lacos-de-sangue.webp",
    "isbn": "9788565765152"
  },
  {
    "title": "Richelle Mead - Bloodlines [O Lírio Dourado 2]",
    "description": "Em sua última missão, a alquimista Sydney Sage foi enviada a um colégio interno na Califórnia para proteger a princesa Moroi Jill Dragomir, e assim evitar uma guerra civil entre os vampiros que certamente afetaria a humanidade. Porém, a convivência com Jill, Eddie e principalmente Adrian leva Sydney a perceber que talvez os Moroi não sejam criaturas tão terríveis assim - e ela passa a questionar os dogmas que lhe foram ensinados desde a infância. Tudo se torna ainda mais complicado quando Sydney descobre que talvez tenha a chave para evitar a transformação em Strigoi, vampiros malignos e imortais, mas esse poder mágico a assusta. Igualmente difícil é seu novo romance com Brayden, um cara bonito e inteligente que parece combinar com Sydney em todos os sentidos. Porém, por mais perfeito que ele seja, Sydney se sente atraída por outra pessoa - alguém proibido para ela. E quando um segredo chocante ameaça deixar o mundo dos vampiros em pedaços, a lealdade de Sydney será colocada mais uma vez à prova. Ela confiará nos alquimistas ou em seu coração?",
    "filename": "Richelle Mead - Bloodlines [O Lírio Dourado 2].pdf",
    "url": "books/pdf/Richelle Mead - Bloodlines [O Lírio Dourado 2].pdf",
    "format": "pdf",
    "size": 1559675,
    "cover": "books/covers/o-lirio-dourado.webp",
    "isbn": "9788565765268"
  },
  {
    "title": "Richelle Mead - Bloodlines [O Feitiço Azul 3]",
    "description": "A atual missão da alquimista Sydney Sage fez com que ela revisse seus conceitos não só sobre os vampiros, mas também sobre a própria organização à qual pertence, responsável por esconder a existência dessas criaturas do resto da humanidade. Sydney acabou descobrindo um grupo dissidente que tinha muito em comum com os alquimistas, mas objetivos bem mais radicais. Certa de que seus superiores estão guardando segredos sobre essa facção paralela, ela contará com a ajuda do misterioso ex-alquimista Marcus Finch para tentar desvendá-los. Mas isso só será possível se ela conseguir escapar de uma ameaça ainda mais urgente; uma feiticeira cruel que suga a alma de jovens usuárias de magia. Enquanto isso, a garota luta contra os sentimentos cada vez mais fortes pelo rebelde vampiro Adrian Ivashkov. Há tabus e preconceitos milenares arraigados entre as duas raças, que representam um obstáculo enorme para esse relacionamento. Mas Adrian é persistente e é o único em quem ela confia para enfrentar as ameaças que se aproximam. Será que Sydney conseguirá se libertar do seu modo de vida e se render a esse romance?",
    "filename": "Richelle Mead - Bloodlines [O Feitiço Azul 3].pdf",
    "url": "books/pdf/Richelle Mead - Bloodlines [O Feitiço Azul 3].pdf",
    "format": "pdf",
    "size": 1490082,
    "cover": "books/covers/o-feitico-azul.webp",
    "isbn": "9788565765367"
  },
  {
    "title": "Richelle Mead - Bloodlines [Coração Ardente 4]",
    "description": "No quarto volume da série Bloodlines, enquanto Sydney Sage esconde seu romance ardente com o vampiro Adrian Ivashkov, a ameaça de ser descoberta — e mandada para a terrível reeducação — é maior do que nunca. Criada desde criança para desprezar os vampiros, a alquimista Sydney Sage acabou vencendo seus preconceitos em sua última missão. Aos poucos, a garota não só criou laços de amizade com esses seres como acabou se apaixonando por um deles — o irresistível Adrian Ivashkov — e, surpreendendo até a si mesma, decidiu levar o relacionamento proibido adiante, em segredo. Tudo se complica quando Zoe, sua irmã, se junta à missão. Sydney precisa guardar seu segredo enquanto tenta fazer com que a caçula perceba como as crenças alquimistas estão equivocadas. Enquanto isso, Adrian sofre com os fortes efeitos do espírito — um elemento mágico que, ao mesmo tempo em que lhe confere poderes, pode levá-lo à loucura. Sydney é seu maior incentivo para abrir mão desses poderes e buscar uma saúde mental equilibrada, mas Adrian nem consegue imaginar como seria vê-la machucada e não poder fazer nada. Agora, ele precisa escolher entre sua sanidade e a capacidade de ajudar a todos — especialmente aqueles que ama.",
    "filename": "Richelle Mead - Bloodlines [Coração Ardente 4].pdf",
    "url": "books/pdf/Richelle Mead - Bloodlines [Coração Ardente 4].pdf",
    "format": "pdf",
    "size": 1538304,
    "cover": "books/covers/coracao-ardente.webp",
    "isbn": "9788565765442"
  },
  {
    "title": "Richelle Mead - Bloodlines [Sombras Prateadas 5]",
    "description": "Sydney Sage arriscou tudo. Ainda infiltrada na organização, trabalhava contra os alquimistas e vivia um romance secreto com o vampiro Adrian Ivashkov. Qualquer deslize poderia trazer tudo por água abaixo, e foi exatamente o que aconteceu: sua própria irmã descobriu seu relacionamento proibido e a denunciou, fazendo com que Sydney fosse capturada pelos seus pares e mandada para a terrível reeducação. Cercada de inimigos e sem saber onde estava ou como sairia dali, Sydney luta para manter sua identidade, sua capacidade de pensar por si mesma e, principalmente, a esperança de que encontrará Adrian novamente.",
    "filename": "Richelle Mead - Bloodlines [Sombras Prateadas 5].pdf",
    "url": "books/pdf/Richelle Mead - Bloodlines [Sombras Prateadas 5].pdf",
    "format": "pdf",
    "size": 1494761,
    "cover": "books/covers/sombras-prateadas.webp",
    "isbn": "9788565765596"
  },
  {
    "title": "Richelle Mead - Bloodlines [O Círculo Rubi 6]",
    "description": "Depois que Sydney Sage escapou das garras dos alquimistas, que a torturaram por viver um romance proibido com Adrian Ivashkov, o casal passou a viver exilado na Corte Moroi. Hostilizada por todos ao seu redor por ser uma humana casada com um vampiro, a garota quase não sai de casa e perde a noção do tempo, trocando o dia pela noite. Mas logo Sydney se vê obrigada a abandonar seu refúgio, já que seu coração continua apertado desde que Jill Dragomir desapareceu. O sumiço da jovem princesa vampira coloca em risco toda a estabilidade política dos Moroi… Então quem estará por trás desse sequestro? Sydney precisa dar um jeito de trazer a amiga de volta — e ao mesmo tempo alcançar sua própria liberdade.)",
    "filename": "Richelle Mead - Bloodlines [O Círculo Rubi 6].pdf",
    "url": "books/pdf/Richelle Mead - Bloodlines [O Círculo Rubi 6].pdf",
    "format": "pdf",
    "size": 1398942,
    "cover": "books/covers/o-circulo-rubi.webp",
    "isbn": "978-8565765756"
  },
  {
    "title": "Eoin Colfer - Artemis Fowl [O Menino Prodígio do Crime 1]",
    "description": "Artemis Fowl é a história de um garoto diferente. O autor criou um anti-herói mal-humorado e pessimista que, com apenas 12 anos, é um gênio do crime. Misturando ação, internet e magia, Artemis Fowl vem conquistando uma legião de leitores em todo mundo. Artemis é o único herdeiro do clã Fowl, uma lendária família de personagens do submundo, célebres na arte da trapaça. O garoto imagina um plano para recuperar a fortuna de sua família, após o desaparecimento misterioso de seu pai. Seu plano poderia derrubar civilizações e mergulhar o planeta numa guerra entre espécies. O garoto começa a pôr seu plano em prática em Ho Chi Minh, a calorenta capital do Vietña, em pleno século XXI. Lá, aliando tecnologia de ponta a seus dons criminosos, ele chantageia uma fada decadente para roubar seu Livro, objeto que permitirá desvendar os segredos do Povo das Fadas e descobrir onde esse povo guarda uma enorme reserva de ouro. O único problema é que o Livro está em gnomês - o idioma das fadas, um alfabeto ancestral, jamais decifrado por um humano. De volta à sua segura mansão na Irlanda, ele trabalha freneticamente, com a ajuda de seu superpotente computador, até conseguir desvendar o código e traduzir o texto. Mais isso é só o início.",
    "filename": "Eoin Colfer - Artemis Fowl [O Menino Prodígio do Crime 1].pdf",
    "url": "books/pdf/Eoin Colfer - Artemis Fowl [O Menino Prodígio do Crime 1].pdf",
    "format": "pdf",
    "size": 551752,
    "cover": "books/covers/o-menino-prodigio-do-crime.webp",
    "isbn": "8501060887"
  },
  {
    "title": "Eoin Colfer - Artemis Fowl [Uma Aventura no Ártico 2]",
    "description": "Artemis Fowl - Uma Aventura no Ártico , narra a vida do anti-herói mal-humorado e pessimista criado pelo irlandês Eoin Colfer, numa história que mistura ação, internet e magia. Neste livro, Artemis está ainda mais rico, por conta do ouro que roubou do povo das fadas, mas uma coisa ainda preocupa o astuto criminoso mirim - o desaparecimento de seu pai, o Sr. Fowl, feito prisioneiro pela máfia russa por dois anos e oficialmente dado como morto. Mas o coração de Artemis Jr. se nega a acreditar no fim trágico do pai.",
    "filename": "Eoin Colfer - Artemis Fowl [Uma Aventura no Ártico 2].pdf",
    "url": "books/pdf/Eoin Colfer - Artemis Fowl [Uma Aventura no Ártico 2].pdf",
    "format": "pdf",
    "size": 678418,
    "cover": "books/covers/uma-aventura-no-artico.webp",
    "isbn": "8501064246"
  },
  {
    "title": "Eoin Colfer - Artemis Fowl [O Código Eterno 3]",
    "description": "Artemis Fowl construiu um supercomputador - o Cubo V - a partir de tecnologia roubada do povo das fadas. Em mãos erradas, ele poderia destruir tanto os homens quanto os seres encantados. Mas não há por que se preocupar, pois Artemis, como sempre, tem um plano brilhante. Ele não quer usar sua invenção, quer apenas chantagear um inescrupuloso empresário americano que tem ligações com a Máfia. O encontro é em um restaurante no centro de Londres, apinhado de turistas. Artemis será escoltado por Butler, seu invencível guarda-costas. O que poderia dar errado...?",
    "filename": "Eoin Colfer - Artemis Fowl [O Código Eterno 3].pdf",
    "url": "books/pdf/Eoin Colfer - Artemis Fowl [O Código Eterno 3].pdf",
    "format": "pdf",
    "size": 764378,
    "cover": "books/covers/o-codigo-eterno.webp",
    "isbn": "8501068101"
  },
  {
    "title": "Eoin Colfer - Artemis Fowl [A Vingança de Opala 4]",
    "description": "Artemis Fowl está de volta! Sem lembrar de nada sobre o Povo das Fadas, ele se vê às voltas com o diabólico plano de vingança de Opala Koboi. Para piorar, a capitã Holly torna-se fugitiva da LEP, depois de cair em uma arapuca. Só os dois, com a ajuda de Butler e Palha, podem impedir que Opala destrua o mundo das Fadas e dos Homens da Lama. Dessa vez, Ártemis está diante de uma adversária tão esperta quanto ele. Será um plano genial será suficiente para salvá-los?",
    "filename": "Eoin Colfer - Artemis Fowl [A Vingança de Opala 4].pdf",
    "url": "books/pdf/Eoin Colfer - Artemis Fowl [A Vingança de Opala 4].pdf",
    "format": "pdf",
    "size": 910792,
    "cover": "books/covers/a-vinganca-de-opala.webp",
    "isbn": "850107246X"
  },
  {
    "title": "Eoin Colfer - Artemis Fowl [A Colônia Perdida 5]",
    "description": "Dez mil anos atrás, humanos e fadas travaram uma grande batalha na ilha mágica da Irlanda. Quando ficou claro que as fadas não poderiam vencer, elas decidiram levar sua civilização para os subterrâneos e se esconderam dos humanos. Todas as famílias de fadas concordaram, menos uma: os demônios. Sua ilha ficou perdida no limbo, mas está lentamente voltando à Terra. Somente uma pessoa pode prever quando e onde será a materialização: Artemis Fowl.",
    "filename": "Eoin Colfer - Artemis Fowl [A Colônia Perdida 5].pdf",
    "url": "books/pdf/Eoin Colfer - Artemis Fowl [A Colônia Perdida 5].pdf",
    "format": "pdf",
    "size": 2337907,
    "cover": "books/covers/a-colonia-perdida.webp",
    "isbn": "8501079057"
  },
  {
    "title": "Eoin Colfer - Artemis Fowl [O Paradoxo do Tempo 6]",
    "description": "Angeline Fowl, mãe do incrível menino prodígio do crime, contraiu uma doença potencialmente fatal. A única cura possível é o fluido de uma raça de lêmures cuja extinção foi, infelizmente, causada pelo próprio Artemis... Agora, ele terá que convocar seus amigos do Povo das Fadas para ajudá-lo a voltar no tempo e salvar o animal. E, como se esse desafio já não fosse o suficiente, ele ainda terá que enfrentar um adversário a sua altura: ele mesmo, aos dez anos.",
    "filename": "Eoin Colfer - Artemis Fowl [O Paradoxo do Tempo 6].pdf",
    "url": "books/pdf/Eoin Colfer - Artemis Fowl [O Paradoxo do Tempo 6].pdf",
    "format": "pdf",
    "size": 1747495,
    "cover": "books/covers/o-paradoxo-do-tempo.webp",
    "isbn": "9788501084071"
  },
  {
    "title": "Eoin Colfer - Artemis Fowl [O Complexo de Atlântida 7]",
    "description": "Pense em magia. Pense duas vezes. Algo terrível aconteceu a Artemis Fowl II: ele virou bonzinho. As criaturas diagnosticam o Complexo de Atlântida, uma doença que causa comportamento obsessivo-compulsivo e múltiplas personalidades, causada por ter mexido tanto com magia. Agora, a cidade subaquática de Atlântida está sob o ataque de robôs malignos e o novo Artemis bonzinho não consegue lutar contra eles. Será que sua aliada, a capitã Holly Short, consegue trazer o verdadeiro Artemis de volta – antes que esses robôs misteriosos destruam a cidade e todas as criaturas que vivem lá?",
    "filename": "Eoin Colfer - Artemis Fowl [O Complexo de Atlântida 7].pdf",
    "url": "books/pdf/Eoin Colfer - Artemis Fowl [O Complexo de Atlântida 7].pdf",
    "format": "pdf",
    "size": 1704685,
    "cover": "books/covers/o-complexo-de-atlantida.webp",
    "isbn": "9788501092786"
  },
  {
    "title": "Eoin Colfer - Artemis Fowl [O Último Guardião 8]",
    "description": "Não há nada capaz de abalar Artemis Fowl. Pelo menos, quando esse nada é mortal. Já no universo das fadas, a verdade é bem diferente. Opala Koboi se tornou uma pedra no caminho deste prodígio do crime. Uma pedra que acaba de retornar... com mais um plano capaz de criar o caos nos dois mundos. Dessa vez, a malvada arqui-inimiga de Artemis está invocando os espíritos dos Furiosos, guerreiros milenares que prometem obediência a quem os libertar. As criaturas não podem sobreviver neste plano sem um corpo e acabam se apoderando de qualquer ser vivo que cruze seu caminho. Incluindo os irmãos mais novos de Artemis. Os guerreiros parecem não compreender que a batalha que travavam antes de morrer há muito acabou. Artemis tem até o amanhecer para exorcizar os espíritos do corpo de seus irmãos e enviá-los de volta ao lugar de descanso. Será que nosso anti-herói conseguirá a ajuda de certa capitã nesta missão?",
    "filename": "Eoin Colfer - Artemis Fowl [O Último Guardião 8].pdf",
    "url": "books/pdf/Eoin Colfer - Artemis Fowl [O Último Guardião 8].pdf",
    "format": "pdf",
    "size": 1962479,
    "cover": "books/covers/o-ultimo-guardiao.webp",
    "isbn": "8501401145"
  },
  {
    "title": "Eoin Colfer - Artemis Fowl [Arquivo Artemis Fowl 9]",
    "description": "Os arquivos confidenciais de Artemis Fowl foram descobertos em seu cofre na Mansão Fowl. Desde o primeiro contato com o Povo das Fadas, ele manteve este dossiê trancado.",
    "filename": "Eoin Colfer - Artemis Fowl [Arquivo Artemis Fowl 9].pdf",
    "url": "books/pdf/Eoin Colfer - Artemis Fowl [Arquivo Artemis Fowl 9].pdf",
    "format": "pdf",
    "size": 3364694,
    "cover": "books/covers/arquivo-artemis-fowl.webp",
    "isbn": "8501072451"
  },
  {
    "title": "Rick Riordan - As Crônicas dos Kane [A Pirâmide Vermelha 1]",
    "description": "Os irmãos Carter e Sadie Kane vivem separados desde a morte da mãe. Sadie é criada em Londres pelos avós, e Carter viaja o mundo com o pai, o Dr. Julius Kane, um famoso egiptologista. Levados pelo pai ao British Museum, os irmãos descobrem que os deuses do Egito estão despertando. Para piorar, Set, o deus mais cruel, tem vigiado os Kane. A fim de detê-lo, os irmãos embarcam em uma perigosa jornada - uma busca que revelará a verdade sobre sua família e sua ligação com uma ordem secreta do tempo dos faraós.",
    "filename": "Rick Riordan - As Crônicas dos Kane [A Pirâmide Vermelha 1].pdf",
    "url": "books/pdf/Rick Riordan - As Crônicas dos Kane [A Pirâmide Vermelha 1].pdf",
    "format": "pdf",
    "size": 3813228,
    "cover": "books/covers/a-piramide-vermelha.webp",
    "isbn": "9788598078977"
  },
  {
    "title": "Rick Riordan - As Crônicas dos Kane [O Trono de Fogo 2]",
    "description": "Os deuses do Egito Antigo foram libertados, e desde então Carter Kane e sua irmã, Sadie, vivem mergulhados em problemas. Descendentes da Casa da Vida, ordem secreta que remonta à época dos faraós, os dois têm poderes especiais, mas ainda não os dominam por completo – refugiados na Casa do Brooklin, local de aprendizado para novos magos, eles correm contra o tempo. Seu inimigo mais ameaçador, Apófis, está se erguendo, e em poucos dias o mundo terá um final trágico.",
    "filename": "Rick Riordan - As Crônicas dos Kane [O Trono de Fogo 2].pdf",
    "url": "books/pdf/Rick Riordan - As Crônicas dos Kane [O Trono de Fogo 2].pdf",
    "format": "pdf",
    "size": 2223911,
    "cover": "books/covers/o-trono-de-fogo.webp",
    "isbn": "9788580570922"
  },
  {
    "title": "Rick Riordan - As Crônicas dos Kane [A Sombra da Serpente 3]",
    "description": "Sadie e Carter são importantes descendentes da Casa da Vida, uma sociedade secreta de magia estabelecida no Egito ainda no tempo dos faraós. Os irmãos sabem que sua herança ancestral lhes reserva um importante papel: seus poderes são fundamentais para a restauração do Maat, a ordem do universo. Mas, uma vez instalado, o Caos é imprevisível, incalculável e incontrolável, e agora que Apófis está livre os Kane têm somente três dias para evitar que a serpente destrua o planeta. Como se isso não bastasse, a sorte deles parece só piorar. Os magos estão divididos. Alguns deuses egípcios estão enfraquecendo e, um a um, começam a desaparecer. Walt, um dos mais talentosos combatentes da Casa do Brooklyn, foi amaldiçoado, e sua energia vital está se esvaindo. Zia agora é responsável por Rá, o deus sol, que está completamente senil e não será de grande ajuda. Sadie e Carter, ao lado de alguns jovens magos e uns poucos aprendizes, são os únicos dispostos a enfrentar a serpente e salvar o mundo.",
    "filename": "Rick Riordan - As Crônicas dos Kane [A Sombra da Serpente 3].pdf",
    "url": "books/pdf/Rick Riordan - As Crônicas dos Kane [A Sombra da Serpente 3].pdf",
    "format": "pdf",
    "size": 1638240,
    "cover": "books/covers/a-sombra-da-serpente.webp",
    "isbn": "9788580572018"
  },
  {
    "title": "Rick Riordan - As Crônicas dos Kane [Guia de Sobrevivência 4]",
    "description": "Um guia repleto de tudo o que os fãs de As Crônicas dos Kane queriam saber, mas não tinham a quem perguntar. Nessa bela edição em capa dura, eles vão poder conhecer melhor as personagens da série, os deuses, as criaturas mitológicas e todos os lugares mundo afora que Rick Riordan menciona nas aventuras de Carter e Sadie. Colorido, com fotos e ilustrações, o Guia de Sobrevivência mostra ainda como decifrar mensagens secretas, ler corretamente os hieróglifos e recitar encantamentos ancestrais — ferramentas fundamentais para qualquer mago moderno.São informações e extras suficientes para saciar tanto os mais ávidos leitores da série quanto os pequenos egiptólogos mais exigentes.",
    "filename": "Rick Riordan - As Crônicas dos Kane [Guia de Sobrevivência 4].pdf",
    "url": "books/pdf/Rick Riordan - As Crônicas dos Kane [Guia de Sobrevivência 4].pdf",
    "format": "pdf",
    "size": 23070161,
    "cover": "books/covers/guia-de-sobrevivencia.webp",
    "isbn": "9788580572506"
  },
  {
    "title": "Rick Riordan - As Crônicas dos Kane [Manual para Magos da Casa do Brooklyn 5]",
    "description": "MANUAL PARA MAGOS DA CASA DO BROOKLYN SAUDAÇÕES, INICIADOS! CARTER KANE FALANDO. Parabéns por alcançar a Casa do Brooklyn em uma única peça. Essa conquista indica que você é descendente da realeza do Egito Antigo e tem poderes mágicos. Mas que bom é poder sem saber como usá-lo? É aí que entra este manual de treina- mento. Repleto de questionários, histórias e conhecimentos sobre as divindades e criaturas (amigáveis e mortíferas) do Egito Antigo, o misterioso Duat, e mais, essa introdução preparará aqueles com o sangue dos faraós para dar seus primeiros passos no caminho dos deuses. Você vai ouvir de mim, de outros magos (incluindo minha irmã, Sadie), e até mesmo alguns dos próprios deuses. Mas cuidado com truques e surpresas: tudo pode acontecer no mundo da magia egípcia.",
    "filename": "Rick Riordan - As Crônicas dos Kane [Manual para Magos da Casa do Brooklyn 5].pdf",
    "url": "books/pdf/Rick Riordan - As Crônicas dos Kane [Manual para Magos da Casa do Brooklyn 5].pdf",
    "format": "pdf",
    "size": 5201197,
    "cover": "books/covers/manual-para-magos.webp",
    "isbn": "B07689CY4T"
  },
  {
    "title": "Rick Riordan - As Crônicas dos Kane [Semideuses e Magos 6]",
    "description": "Magia, monstros e caos se juntam quando Percy Jackson e Annabeth Chase encontram Carter e Sadie Kane pela primeira vez. Criaturas estranhas estão aparecendo em lugares inesperados e os semideuses e magos precisam se unir para derrubá-los. Enquanto lutam com Bronze Celestial e hieróglifos brilhantes, os quatro heróis descobrem que têm muito em comum - e mais poder do que jamais imaginaram ser possível. Porém, suas forças combinadas serão suficientes para frustrar um antigo inimigo que está misturando encantamentos gregos e egípcios para um propósito maligno? Rick Riordan usa sua magia usual de contar histórias nesta aventura cheia de adrenalina.",
    "filename": "Rick Riordan - As Crônicas dos Kane [Semideuses e Magos 6].pdf",
    "url": "books/pdf/Rick Riordan - As Crônicas dos Kane [Semideuses e Magos 6].pdf",
    "format": "pdf",
    "size": 3703167,
    "cover": "books/covers/semideuses-e-magos.webp",
    "isbn": "9788580573503"
  },
  {
    "title": "George R. R. Martin - As Crônicas de Gelo e Fogo [Sangue e Fogo 1]",
    "description": "A emocionante história dos Targaryen ganha vida neste trabalho magistral do autor de «As Crónicas de Gelo e Fogo». Séculos antes dos acontecimentos de A Guerra dos Tronos, a Casa Targaryen – a única família de dragonlords a sobreviver à perdição de Valyria – fez de Pedra do Dragão a sua residência. Sangue e Fogo inicia a sua narração com a história do lendário Aegon, o Conquistador, criador do Trono de Ferro, e prossegue com o relato das gerações de Targaryen que lutaram para manter o icónico trono, até à guerra civil que praticamente destruiu esta dinastia. O que aconteceu realmente durante a Dança dos Dragões? Porque se tornou tão perigoso visitar Valyria depois da perdição? Qual a origem dos três ovos de dragão de Daenerys? Estas são apenas algumas questões a que esta obra essencial dá resposta pela mão de um reconhecido mestre da Cidadela e das oitenta ilustrações a preto e branco. Sangue e Fogo apresenta pela primeira vez o relato completo da dinastia Targaryen, permitindo uma compreensão perfeita da fascinante, dinâmica e por vezes sangrenta história de Westeros.",
    "filename": "George R. R. Martin - As Crônicas de Gelo e Fogo [Sangue e Fogo 1].pdf",
    "url": "books/pdf/George R. R. Martin - As Crônicas de Gelo e Fogo [Sangue e Fogo 1].pdf",
    "format": "pdf",
    "size": 13704369,
    "cover": "books/covers/sangue-e-fogo.webp",
    "isbn": "9789897731365"
  },
  {
    "title": "George R. R. Martin - As Crônicas de Gelo e Fogo [A Guerra dos Tronos 2]",
    "description": "Quando Eddard Stark, lorde do castelo de Winterfell, aceita a prestigiada posição de Mão do Rei oferecida pelo velho amigo, o rei Robert Baratheon, não desconfia que sua vida está prestes a ruir em sucessivas tragédias. Sabe-se que Lorde Stark aceitou a proposta porque desconfia que o dono anterior do título fora envenenado pela manipuladora rainha - uma cruel mulher do clã Lannister. E sua intenção é proteger o rei. Mas ter como inimigo os Lannister pode ser fatal: a ambição dessa família pelo poder parece não ter limites e o rei corre grande perigo. Agora, sozinho na corte, Eddard percebe que não só o rei está em apuros, mas também ele e toda a sua família. Quem vencerá a guerra dos tronos?",
    "filename": "George R. R. Martin - As Crônicas de Gelo e Fogo [A Guerra dos Tronos 2].pdf",
    "url": "books/pdf/George R. R. Martin - As Crônicas de Gelo e Fogo [A Guerra dos Tronos 2].pdf",
    "format": "pdf",
    "size": 4940564,
    "cover": "books/covers/a-guerra-dos-tronos.webp",
    "isbn": "9788580446265"
  },
  {
    "title": "George R. R. Martin - As Crônicas de Gelo e Fogo [A fúria dos reis 3]",
    "description": "De um dos maiores mestres da fantasia surge um épico magistral, poderoso como você jamais viu...Em 'A fúria dos Reis', o segundo livro da aclamada série As crônicas de gelo e fogo, George R. R. Martin segue a épica aventura nos Sete Reinos, onde muitos perigos e disputas ainda estão por vir. Além dos combates que se estendem por todos os lados, a ameaça agora também chega pelo céu! Mistério, intrigas, romance e aventura encherão as páginas deste livro, agora também um blockbuster da HBO! Quando um cometa vermelho cruza o céu de Westeros, os Sete Reinos estão em plena guerra civil. Os exércitos dos Stark e dos Lannister estão se preparando para o confronto final, e Stannis-irmão do falecido Rei Robert-, desejoso de possuir um exército que lute pela sua reivindicação ao trono, alia-se a uma misteriosa religião oriental. Porém, seu irmão mais novo também se proclama rei. E, enquanto isso, os Greyjoy planejam vingança contra todos os que os humilharam dez anos atrás. Ainda, no distante Leste, poderosos dragões estão prestes a chegar aos Sete Reinos, trazendo fogo e morte...Um perigo de proporções gigantescas, muito maior do que as grandes guerras! Nesta tão esperada sequência de A guerra dos tronos, George R. R. Martin cria uma obra de incrível poder e imaginação. A fúria dos reis nos transporta até um mundo de glória e vingança, de guerras e magia, onde poder e miséria podem se alterar no virar de uma página. Uma obra singular da literatura fantástica.",
    "filename": "George R. R. Martin - As Crônicas de Gelo e Fogo [A fúria dos reis 3].pdf",
    "url": "books/pdf/George R. R. Martin - As Crônicas de Gelo e Fogo [A fúria dos reis 3].pdf",
    "format": "pdf",
    "size": 4070375,
    "cover": "books/covers/a-furia-dos-reis.webp",
    "isbn": "9788580440270"
  },
  {
    "title": "George R. R. Martin - As Crônicas de Gelo e Fogo [A Tormenta de Espadas 4]",
    "description": "Enquanto os Sete Reinos estremecem com a chegada dos temíveis selvagens pela Muralha, numa maré interminável de homens, gigantes e terríveis bestas, Jon Snow, o Bastardo de Winterfell, que se encontra entre eles, divide-se entre sua consciência e o papel que é forçado a desempenhar. Robb Stark, o Jovem Lobo, vence todas as suas batalhas, mas será que ele conseguirá vencer os desafios que não se resolvem apenas com a espada? Arya continua a caminho de Correrrio, mas mesmo alguém tão destemida como ela terá grande dificuldade em ultrapassar os obstáculos que surgem em seu caminho. Na corte de Joffrey, em Porto Real, Tyrion luta pela vida, depois de ter sido gravemente ferido na Batalha da Água Negra; e Sansa, livre do compromisso com o homem que agora ocupa o Trono de Ferro, precisa lidar com as consequências de ser a segunda na linha de sucessão de Winterfell, uma vez que Bran e Rickon foram dados como mortos. No Leste, Daenerys Targaryen navega em direção às terras da sua infância, mas antes ela precisará aportar nas desprezíveis cidades dos escravagistas. Porém, a menina indefesa agora é uma mulher poderosa. Quem sabe quanto tempo falta para se transformar em uma conquistadora impiedosa?",
    "filename": "George R. R. Martin - As Crônicas de Gelo e Fogo [A Tormenta de Espadas 4].pdf",
    "url": "books/pdf/George R. R. Martin - As Crônicas de Gelo e Fogo [A Tormenta de Espadas 4].pdf",
    "format": "pdf",
    "size": 5129191,
    "cover": "books/covers/a-tormenta-de-espadas.webp",
    "isbn": "9788580442625"
  },
  {
    "title": "George R. R. Martin - As Crônicas de Gelo e Fogo [O Festim dos Corvos 5]",
    "description": "Dando continuidade à saga mais ambiciosa e imaginativa desde O Senhor dos Anéis, As Crônicas de Gelo e Fogo prosseguem após o violento triunfo dos traidores. Enquanto os senhores de Norte lutam incessantemente uns contra os outros e os Homens de Ferro estão prestes a emergir como uma força implacável, a rainha regente Cersei tenta manter intacta a força dos leões em Porto Real. Os jovens lobos, sedentos por vingança, estão dispersos pela terra, cada um envolvido à sua maneira no perigoso jogo dos tronos. Arya abandonou Westeros rumo a Bravos, Bran desapareceu na vastidão enigmática para além da Mulralha, Sansa está nas mãos do ambicioso e maquiavélico Mindinho, Jon Snow foi proclamado comandante da Muralha, mas tem que enfrentar a vontade férrea do rei Stannis. No meio de toda a intriga, do outro lado do mar começam a surgir histórias sobre dragões e fogo... Quando Euron Greyjoy consegue ser escolhido como o rei das Ilhas de Ferro, não são apenas essas ilhas que tremem. Olho de Corvo tem como objetivo declarado conquistar Westeros. E seu povo parece acreditar nele. Mas conseguirá Olho de Corvo cumprir seu objetivo? Em Porto Real, Cersei enreda-se cada vez mais nas teias da corte. Desprovida de apoio da família e cercada por um conselho que ela mesma considera incapaz, precisa lidar ainda com a ameaçadora presença de uma nova corrente militante da Fé. Como se desvencilhará de tal enredo? A guerra está prestes a terminar, mas as terras fluviais continuam assoladas por bandos de salteadores. Apesar da morte do Jovem Lobo, Correrrio ainda resiste ao poderio dos Lannisters, e Jaime parte para conquistar o baluarte dos Tully. O mesmo Jaime que jurara solenemente a Catelyn Stark não voltar a pegar em armas contra os Tully ou os Stark. Mas todos sabem que o Regicida é um homem sem honra. Ou será que estão todos errados?",
    "filename": "George R. R. Martin - As Crônicas de Gelo e Fogo [O Festim dos Corvos 5].pdf",
    "url": "books/pdf/George R. R. Martin - As Crônicas de Gelo e Fogo [O Festim dos Corvos 5].pdf",
    "format": "pdf",
    "size": 6583803,
    "cover": "books/covers/o-festim-dos-corvos.webp",
    "isbn": "9788580443769"
  },
  {
    "title": "George R. R. Martin - As Crônicas de Gelo e Fogo [A Dança dos Dragões 6]",
    "description": "O Norte jaz devastado e num completo vazio de poder. A Patrulha da Noite, abalada pelas perdas sofridas para lá da Muralha e com uma grande falta de homens, está nas mãos de Jon Snow, que tenta afirmar-se no comando tomando decisões difíceis respeitantes ao autoritário Rei Stannis, aos selvagens e aos próprios homens que comanda. Para lá da Muralha, a viagem de Bran prossegue. Mas outras viagens convergem para a Baía dos Escravos, onde as cidades dos esclavagistas sangram e Daenerys Targaryen descobre que é mais fácil conquistar uma cidade que substituir de um dia para o outro todo um sistema político e económico. Conseguirá ela enfrentar as intrigas e ódios que se avolumam enquanto os seus dragões crescem para se tornarem nas criaturas temíveis que um dia conquistarão os Sete Reinos?",
    "filename": "George R. R. Martin - As Crônicas de Gelo e Fogo [A Dança dos Dragões 6].pdf",
    "url": "books/pdf/George R. R. Martin - As Crônicas de Gelo e Fogo [A Dança dos Dragões 6].pdf",
    "format": "pdf",
    "size": 4830296,
    "cover": "books/covers/a-danca-dos-dragoes.webp",
    "isbn": "9788580444810"
  },
  {
    "title": "George R. R. Martin - As Crônicas de Gelo e Fogo [Os Ventos do Inverno 7]",
    "description": "Os Ventos do Inverno será o sexto livro da série de fantasia épica As Crônicas de Gelo e Fogo, escrita pelo norte-americano George R. R. Martin e publicada pelas editoras Bantam Spectra e Leya. Seu enredo se passa após os dois livros paralelos da saga, O Festim dos Corvos e A Dança dos Dragões. O intervalo de publicação entre o quarto e o quinto volumes da saga foi de seis anos, o que gerou críticas por parte de fãs; o autor disse esperar que Os Ventos do Inverno esteja pronto dentro de, pelo menos, três anos após o lançamento do livro anterior. Em junho de 2010, Martin terminara quatro capítulos do tomo sob o ponto de vista de Sansa Stark, Arianne Martell e Arya Stark. Um mês depois, o autor anunciou ter escrito cerca de 100 páginas do romance. Em dezembro de 2011, Martin liberou um capítulo da obra para leitura online, sob a perspectiva de Theon Greyjoy.",
    "filename": "George R. R. Martin - As Crônicas de Gelo e Fogo [Os Ventos do Inverno 7].pdf",
    "url": "books/pdf/George R. R. Martin - As Crônicas de Gelo e Fogo [Os Ventos do Inverno 7].pdf",
    "format": "pdf",
    "size": 695544,
    "cover": "books/covers/os-ventos-do-inverno.webp",
    "isbn": "0"
  },
  {
    "title": "George R. R. Martin - As Crônicas de Gelo e Fogo [O Cavaleiro dos Sete Reinos 8]",
    "description": "Duzentos anos após a Conquista, a dinastia Targaryen vive seu auge. Os Sete Reinos de Westeros atravessam um tempo de relativa paz, nos últimos anos do reinado do Bom Rei Daeron. É neste cenário que Dunk, um menino pobre da Baixada das Pulgas , tem uma chance única: deixar a vida miserável em Porto Real para se tornar escudeiro de um cavaleiro andante. Quando adulto, o cavaleiro morre e Dunk decide tomar seu lugar e fazer fama no torneio de Campina de Vaufreixo. É quando conhece Egg, um menino de dez anos, cabeça totalmente raspada, que é muito mais do que aparenta ser. Dunk aceita Egg como seu escudeiro e, juntos, viajam por Westeros em busca de trabalho e aventuras. Uma grande amizade nasce entre eles – uma amizade pela vida toda, mesmo quando, anos mais tarde, os dois personagens assumem papéis centrais na estrutura de poder dos Sete Reinos.",
    "filename": "George R. R. Martin - As Crônicas de Gelo e Fogo [O Cavaleiro dos Sete Reinos 8].pdf",
    "url": "books/pdf/George R. R. Martin - As Crônicas de Gelo e Fogo [O Cavaleiro dos Sete Reinos 8].pdf",
    "format": "pdf",
    "size": 1570666,
    "cover": "books/covers/o-cavaleiro-dos-sete-reinos.webp",
    "isbn": "9788580449730"
  },
  {
    "title": "George R. R. Martin - As Crônicas de Gelo e Fogo [Mulheres perigosas 9]",
    "description": "George R. R. Martin apresenta as mulheres mais perigosas dos livros de fantasia. No ano em que o filme Rogue One chega às telas com uma heroína que reina absoluta, forte e autônoma, você vai conhecer as mulheres mais perigosas da literatura de fantasia mundial. Editada por George R. R. Martin, esta antologia traz 21 histórias inéditas sobre magia, ciúme, ambição, traição e rebeldia para Joana D’Arc nenhuma botar defeito. Esqueça o estereótipo de mulheres vítimas e heróis másculos enfrentando sozinhos qualquer perigo. Aqui você irá encontrar mulheres guerreiras, intrépidas pilotas, destemidas astronautas, perversas assassinas, heroínas formidáveis, sedutoras incorrigíveis e muito mais. Assinado por monstros da ficção científica e fantástica como Brandon Sanderson, (“Mistborn”), Megan Lindholm (“A Saga do Assassino”, sob o pseudônimo Robin Hobb), Melinda M. Snodgrass, Caroline Spector (“Wild Cards”) e novos nomes da literatura jovem como Megan Abbott (A febre) e Diana Gabaldon (“Outlander”), o volume conta ainda com uma novela do próprio Martin sobre A dança dos dragões, a guerra civil que assolou Westeros dois séculos antes dos acontecimentos de A guerra dos tronos. Mulheres perigosas é um livro simplesmente imperdível, daqueles que você não consegue parar de ler. Prepare-se para todo o tipo de perigo e para perder o fôlego com essas mulheres mais que poderosas.",
    "filename": "George R. R. Martin - As Crônicas de Gelo e Fogo [Mulheres perigosas 9].pdf",
    "url": "books/pdf/George R. R. Martin - As Crônicas de Gelo e Fogo [Mulheres perigosas 9].pdf",
    "format": "pdf",
    "size": 2829714,
    "cover": "books/covers/mulheres-perigosas.webp",
    "isbn": "9788544104804"
  },
  {
    "title": "George R. R. Martin - As Crônicas de Gelo e Fogo [O Mundo de Gelo e Fogo 10]",
    "description": "Tudo o que você sempre quis saber sobre Westeros e tinha medo de perguntar a George R. R. Martin A saga dos personagens de Crônicas de Gelo e Fogo não começou com as disputas pelo trono de ferro. Este Guia inédito e ricamente ilustrado reúne um amplo material inédito que se estende desde a Era da Aurora até a Era do Heróis; a partir da vinda do primeiros homens até a chegada de Aegon, o Conquistador; da conquista de Aegon do Trono de Ferro até a Rebelião de Robert e da queda do Rei Louco, Aerys II Targaryen, o que tem causado as atuais lutas dos Starks, Lannisters, Baratheon e Targaryen. Esta edição de luxo traz também informações e detalhes preciosos sobre todas as casas dos Sete Reinos e as cidades além do Reino do Pôr do Sol, e a árvore genealógica dos Targaryen e Starks. Em uma colaboração que tem funcionado por anos, George R. R. Martin se uniu a Elio M. García, Jr. e Linda Antonsson, os fundadores do primeiro e mais importante site de fãs de As Crônicas de Gelo e Fogo, (westeros.org), talvez as únicas pessoas que conhecem este mundo quase tão bem quanto o seu visionário criador.",
    "filename": "George R. R. Martin - As Crônicas de Gelo e Fogo [O Mundo de Gelo e Fogo 10].pdf",
    "url": "books/pdf/George R. R. Martin - As Crônicas de Gelo e Fogo [O Mundo de Gelo e Fogo 10].pdf",
    "format": "pdf",
    "size": 12957800,
    "cover": "books/covers/o-mundo-de-gelo-e-fogo.webp",
    "isbn": "9788544101117"
  },
  {
    "title": "George R. R. Martin - As Crônicas de Gelo e Fogo [O Príncipe de Westeros e Outras Histórias 11]",
    "description": "Com histórias de Joe Abercrombie, Gillian Flynn, Matthew Hughes, Joe R. Lansdale, Michael Swanwick, David Ball, Carrie Vaughn, Scott Lynch, Bradley Denton, Cherie Priest, Daniel Abraham, Paul Cornell, Steven Saylor, Garth Nix, Walter Jon Williams, Phyllis Eisenstein, Lisa Tuttle, Neil Gaiman, Connie Willis, Patrick Rothfuss e George R.R. Martin o livro traz contos que não são preto e nem branco, contos com todos os tons de cinza. 21 histórias com reviravoltas astutas e deslumbrantes nessa galeria de histórias de vilões que vão saquear seu coração e ainda deixá-lo mais rico a cada história.",
    "filename": "George R. R. Martin - As Crônicas de Gelo e Fogo [O Príncipe de Westeros e Outras Histórias 11].pdf",
    "url": "books/pdf/George R. R. Martin - As Crônicas de Gelo e Fogo [O Príncipe de Westeros e Outras Histórias 11].pdf",
    "format": "pdf",
    "size": 2027358,
    "cover": "books/covers/o-principe-de-westeros.webp",
    "isbn": "9788567296364"
  },
  {
    "title": "Clarice Lispector - As Crônicas Vampirescas [Entrevista com o vampiro 1]",
    "description": "Quando Anne Rice começou a escrever um romance sobre vampiros, no final dos anos 60, pensava estar apenas utilizando seu repertório de tradições de Nova Orleans e as histórias de terror vitorianas que lia quando menina. Logo ela percebeu que os personagens que estava criando eram fortes, expressivos, e um canal perfeito para a projeção de suas próprias tragédias e angústias. <i>Entrevista com o vampiro</i> rapidamente se transformou num dos grandes fenômenos cult de nosso tempo. Mistura equilibrada de elementos góticos com erotismo, de modos modernos com narrativa romântica, de extrema crueldade com paixões arrebatadoras, o livro revela em ritmo febril um mundo de vampiros em permanente dilaceramento interno, empenhados em orgias inconfessáveis de vida e morte. O romance apresenta o vampiro Lestat, ousado, sedutor, um tanto sórdido, pronto para destruir mitos, nem que para isso desencadeie assassinatos em massa. Prosseguem com Lestat em sua saga, Louis, o ''entrevistado'' deste primeiro livro, e Armand, seu amigo. O quarto personagem fundamental de <i>Entrevista com o vampiro</i> é uma criação surpreendente de Anne Rice: a vampirazinha Cláudia, mescla de inocência e maldade infantil. <i>Entrevista com o vampiro</i> não é um livro de terror. É, isto sim, um retrato provocante de uma época de vertiginosa vampirização em todos os meios e sob todas as formas. É também a prova real de que é possível fazer ficção de alta qualidade com qualquer tema, desde que nele se injete o sangue que Anne Rice faz correr nas veias de sua obra de estreia.",
    "filename": "Clarice Lispector - As Crônicas Vampirescas [Entrevista com o vampiro 1].pdf",
    "url": "books/pdf/Clarice Lispector - As Crônicas Vampirescas [Entrevista com o vampiro 1].pdf",
    "format": "pdf",
    "size": 947694,
    "cover": "books/covers/entrevista-com-o-vampiro.webp",
    "isbn": "9788532531834"
  },
  {
    "title": "Clarice Lispector - As Crônicas Vampirescas [O Vampiro Lestat 2]",
    "description": "Clássico do horror moderno, O vampiro Lestat é o aclamado segundo livro das Crônicas Vampirescas de Anne Rice, agora eternizado em uma edição especial capa dura. No primeiro volume, o best-seller Entrevista com o vampiro, Lestat é retratado como vilão pelo conturbado vampiro Louis. Neste romance, narrado em primeira pessoa, Lestat dá a sua versão dos fatos relatados na célebre entrevista e conta sua fascinante história, desde que era um simples mortal no interior da França pré-revolucionária. Para escapar da rotina da vida no campo, o jovem Lestat de Lioncourt, seduzido pela fulgurante Paris do século XVIII, abandona sua família e segue com uma trupe de atores para trabalhar no teatro. Em Paris, seu talento chama a atenção de Magnus, um vampiro secular que está decidido a dar fim à própria existência, e, para isso, transforma Lestat em vampiro, legando a ele sua fortuna e a missão de encontrar as origens de sua espécie. Em sua busca, Lestat desvela a fantástica mitologia vampiresca que remonta ao antigo Egito e, aos poucos, toma conhecimento de quem é quem na galeria de imortais que habitam os subterrâneos do mundo. Suas aventuras através dos tempos desembocam no século XX, quando o vampiro se torna um ídolo do rock, com uma verdadeira legião de fãs e clipes na MTV. Além de se integrar ao mundo dos vivos com sua música, Lestat pretende acordar vampiros ancestrais para tentar esclarecer os enigmas de sua misteriosa forma de existência. Com essa extravagância, no entanto, Lestat acaba quebrando o código de silêncio dos vampiros e provocando a ira de criaturas ainda mais poderosas do que ele. Assim, perseguido pelos imortais e pelos mortais que percebem sua natureza, Lestat percorre o mundo, experimentando os pesares, mas também todos os prazeres que a condição de vampiro pode lhe proporcionar.",
    "filename": "Clarice Lispector - As Crônicas Vampirescas [O Vampiro Lestat 2].pdf",
    "url": "books/pdf/Clarice Lispector - As Crônicas Vampirescas [O Vampiro Lestat 2].pdf",
    "format": "pdf",
    "size": 2280777,
    "cover": "books/covers/o-vampiro-lestat.webp",
    "isbn": "9786556670201"
  },
  {
    "title": "Clarice Lispector - As Crônicas Vampirescas [A Rainha Dos Condenados 3]",
    "description": "A Rainha dos Condenados é o terceiro livro das crônicas vampirescas de Anne Rice. No volume anterior, O vampiro Lestat, Lestat pôde dar sua versão da sua fascinante história. Aqui, ele é um roqueiro rico e venerado por milhões de fãs, que vive tranquilamente entre os mortais e frequenta um bar que atende pelo incrível nome de Filha de Drácula. Através de sua música, reveladora de histórias vampirescas que jamais deveriam ser narradas, Akasha, verdadeira encarnação das forças maléficas femininas, desperta de seu sono milenar, sai de uma cripta encravada nas profundezas da terra e começa a pôr em prática ideias mirabolantes. Akasha é a Rainha dos Condenados, a mãe-amante de Lestat, e sua intenção é salvar a humanidade. Para fazê-lo, no entanto, ela tem um método radical que começa num glorioso banho de sangue. Contado sob diversos prismas, por um variado elenco de vampiros, alguns deles perturbados simultaneamente por um sonho intrigante em que figuram as gêmeas de cabelos vermelhos, A Rainha dos Condenados recupera a história desses seres malditos, libertando as mais antigas e poderosas forças da noite no mundo dos vivos. As imagens envolventes e exuberantes de Anne Rice tornam impossível não partilhar e entender os desejos sanguinolentos que animam os protagonistas, dilacerados por contradições irresolvíveis. A Rainha dos Condenados transporta o leitor para o mundo complexo, erótico, violento e eletrizante dos vampiros. Com incrível habilidade, enorme fluência e conhecimento profundo do tema, Anne Rice nos faz viajar até seis mil anos atrás, quando têm início as histórias da Primeira Geração dos bebedores de sangue e passeia do Egito à América do Sul, do Himalaia à Inglaterra, por onde quer que os vampiros tenham passado deixando suas garras.",
    "filename": "Clarice Lispector - As Crônicas Vampirescas [A Rainha Dos Condenados 3].pdf",
    "url": "books/pdf/Clarice Lispector - As Crônicas Vampirescas [A Rainha Dos Condenados 3].pdf",
    "format": "pdf",
    "size": 577943,
    "cover": "books/covers/a-rainha-dos-condenados.webp",
    "isbn": "6555321377"
  },
  {
    "title": "Clarice Lispector - As Crônicas Vampirescas [A história do ladrão de corpos 4]",
    "description": "Na continuação do best-seller <i>Entrevista com o Vampiro</i>, o irresistível vampiro Lestat tem a oportunidade de trocar o seu corpo pelo de um cantor de rock e sentir as sensações de um mortal. É também a chance de Raglan James experimentar os poderes de um imortal. Depois de alcançar o sucesso durante sua curta carreira de cantor de rock, no entanto, o dono do corpo imortal não quer desfazer a troca. Lestat parte em uma jornada para resgatar sua imortalidade. Com a ajuda de David Talbot, um amigo mortal, Lestat se enfronha no candomblé e espiritismo. Torturado por seu amor, suas dúvidas e sua solidão secular, ele se vê dividido pela possibilidade de ser humano outra vez ou retomar sua vida imortal. Mas uma coisa o perturba. E se o estranho não lhe devolver mais o corpo?",
    "filename": "Clarice Lispector - As Crônicas Vampirescas [A história do ladrão de corpos 4].pdf",
    "url": "books/pdf/Clarice Lispector - As Crônicas Vampirescas [A história do ladrão de corpos 4].pdf",
    "format": "pdf",
    "size": 2284965,
    "cover": "books/covers/a-historia-do-ladrao-de-corpos.webp",
    "isbn": "9786555324938"
  },
  {
    "title": "Clarice Lispector - As Crônicas Vampirescas [Memnoch 5]",
    "description": "Nas suas quatro primeiras crônicas vampirescas, Anne Rice evocou para nós mundos que são fantásticos e distantes, tornando-os vibrantes, reais e imediatos com o nosso. Agora, em Memnoch, seu romance mais ousado e misterioso, ela nos leva, com Lestat, até o mundo mítico que é mais importante para nós — o território da própria teologia.",
    "filename": "Clarice Lispector - As Crônicas Vampirescas [Memnoch 5].pdf",
    "url": "books/pdf/Clarice Lispector - As Crônicas Vampirescas [Memnoch 5].pdf",
    "format": "pdf",
    "size": 1105625,
    "cover": "books/covers/memnoch.webp",
    "isbn": "9788532507532"
  },
  {
    "title": "Clarice Lispector - As Crônicas Vampirescas [O Vampiro Armand 6]",
    "description": "Ele está de volta e fascina a todos que cruzam seu caminho. Eternamente jovem e belo, Armand conta, nestas crônicas, como se tornou uma criatura imortal. De sua infância na antiga Rússia aos primeiros anos como vampiro, na Itália renascentista, uma arrepiante história de sedução e morte.",
    "filename": "Clarice Lispector - As Crônicas Vampirescas [O Vampiro Armand 6].pdf",
    "url": "books/pdf/Clarice Lispector - As Crônicas Vampirescas [O Vampiro Armand 6].pdf",
    "format": "pdf",
    "size": 1568963,
    "cover": "books/covers/o-vampiro-armand.webp",
    "isbn": "9788532510891"
  },
  {
    "title": "Clarice Lispector - As Crônicas Vampirescas [Merrick 7]",
    "description": "David Talbot e Louis de Pointe du Lac conversam no velho salão da casa de Lestat, em Nova Orleans. O atormentado e belo Louis pede ao colega que acione a bruxa Merrick para que ela o ajude a estabelecer contato com Cláudia, a vingativa criança-vampiro. É a partir dessa cena que Anne Rice retoma os famosos personagens da bem-sucedida série de crônicas vampirescas para discutir a imortalidade e os mistérios da existência. Talbot foi líder da Talamasca, uma organização secular para estudos de fenômenos psíquicos e paranormais. Frente ao pedido de invocação do espírito de Cláudia, carbonizada pela exposição ao sol no clássico Entrevista com o vampiro, ele conta que conheceu Merrick quando a criança, de apenas dez anos, descendente dos bruxos Mayfair, ficou órfã e passou a ser responsabilidade da Talamasca. A pequena bruxa tornou-se uma belíssima mulher, sensual, instruída e poderosa. A convivência com Merrick fez surgir em David uma paixão avassaladora, porém impossível. Primeiro pela considerável diferença de idade — ele tinha setenta anos, ela, 24 — e, segundo, pela sua condição de vampiro. Logo após ter sua alma transferida para o corpo de um rapaz, por obra do Ladrão de Corpos, recebeu contra a sua vontade o Sangue Negro e passou a ser autor das histórias que envolvem seres como ele. Seu Mestre e Criador, o sedutor Lestat, vive agora relegado a uma espécie de coma, após o encontro com o demônio Memnoch. David, portanto, não pode contar com sua ajuda na luta contra o desejo de imputar à Merrick o fardo da imortalidade. Por ter vivido como humano até a velhice, a sexualidade tem em David-vampiro uma outra significação. A Louis, cabe a obsessão e o sentimento de culpa na sua busca por Cláudia, menina cuja condição de mortal foi interrompida por ele, e cujo espírito pode vagar nos incertos caminhos de um sofrimento impensável. Anne Rice traz para o leitor a tradição dos Mayfair, os mistérios do vodu, do candomblé e de uma civilização cujos tesouros e artefatos mágicos escondem-se numa caverna na selva da Guatemala. Merrick, Louis, David e Lestat empreendem uma nova jornada rumo à compreensão da vida e da morte, preocupação não só dos humanos, mas também das criaturas sobrenaturais. Ao mesmo tempo, amam-se intensamente, e esforçam-se na manutenção e no exercício desse amor.",
    "filename": "Clarice Lispector - As Crônicas Vampirescas [Merrick 7].pdf",
    "url": "books/pdf/Clarice Lispector - As Crônicas Vampirescas [Merrick 7].pdf",
    "format": "pdf",
    "size": 1308875,
    "cover": "books/covers/merrick.webp",
    "isbn": "853251314X"
  },
  {
    "title": "Clarice Lispector - As Crônicas Vampirescas [Sangue e Ouro 8]",
    "description": "Anne Rice conta a história de dois de seus enigmáticos personagens - Marius e Thorne, poderosos Filhos das Trevas. O primeiro, deseja vingança contra um antigo inimigo, enquanto o segundo, anseia pelo reencontro com sua criadora. Revelando o sombrio mundo dos seres imortais, Sangue e Ouro aborda os sofrimentos inerentes à vida eterna.",
    "filename": "Clarice Lispector - As Crônicas Vampirescas [Sangue e Ouro 8].pdf",
    "url": "books/pdf/Clarice Lispector - As Crônicas Vampirescas [Sangue e Ouro 8].pdf",
    "format": "pdf",
    "size": 3678295,
    "cover": "books/covers/sangue-e-ouro.webp",
    "isbn": "8532514537"
  },
  {
    "title": "Clarice Lispector - As Crônicas Vampirescas [A Fazenda Blackwood 9]",
    "description": "Em A Fazenda Blackwood, a história gira em torno de Tarquinn Blackwood, um jovem sedutor e excêntrico, único herdeiro de uma imensa propriedade que leva o nome de sua família e que é assombrada por fantasmas e outras criaturas. Entre as assombrações está Goblin, um espírito manipulador e poderoso que controla Tarquinn, desde a infância e cujo poder e fúria se intensificam depois que o jovem é transformado em vampiro. Atormentado, Tarquinn, decide procurar o célebre vampiro Lestat em Nova Orleans e pedir sua ajuda. A fim de que Lestat saiba como agir, o rapaz conta para ele a saga da família Blackwood, uma narrativa que leva o leitor da Nova Orleans atual até a antiga Pompéia, passando pela Nápoles do século XIX, em uma vertiginosa teia de traição, mistério e sangue.",
    "filename": "Clarice Lispector - As Crônicas Vampirescas [A Fazenda Blackwood 9].pdf",
    "url": "books/pdf/Clarice Lispector - As Crônicas Vampirescas [A Fazenda Blackwood 9].pdf",
    "format": "pdf",
    "size": 3992537,
    "cover": "books/covers/a-fazenda-blackwood.webp",
    "isbn": "9788532517487"
  },
  {
    "title": "Clarice Lispector - As Crônicas Vampirescas [Cântico de Sangue 10]",
    "description": "Este livro é uma história de amor e lealdade, que retorna à Fazenda Blackwood e mostra o universo do proprietário Quinn Blackwood, e sua amada, Mona Mayfair, que escapa da morte ao receber o Dom das Trevas e se tornar uma vampira. Como consequência da metamorfose de Mona, Lestat, passa a ser assombrado pelo fantasma de Julien Mayfair, um espírito que é guardião da família há anos. Paralelamente, o vampiro experimenta um sentimento até então desconhecido para ele - o amor puro e verdadeiro, descoberto na figura de Rowan Mayfair, médica que, além de bruxa, é prima de Mona e foi responsável por cuidar da jovem durante os anos em que ela esteve doente. Mas levar este romance adiante não será fácil - há várias barreiras a serem superadas, sendo a maior delas Michael Curry, marido de Rowan. A transformação de Mona, em um ser imortal lhe dá forças para tentar solucionar um mistério - a localização de sua filha, Morrigan, levada pouco depois de nascer e cujo parto foi a causa da doença da mãe. Durante a jornada em busca da desaparecida, Lestat, Mona e Quinn, encontram uma ilha particular na costa do Haiti, dominada por traficantes de drogas e habitada por seres monstruosos - os Taltos, criaturas com as quais a família Mayfair, tem uma ligação que remonta a gerações ancestrais. O destino de Morrigan, é conhecido por três representantes da espécie - Oberon, Miravelle e Larkyn, filhos do milionário Ash Templeton, que, no passado, fez amizade com Rowan e Michael.",
    "filename": "Clarice Lispector - As Crônicas Vampirescas [Cântico de Sangue 10].pdf",
    "url": "books/pdf/Clarice Lispector - As Crônicas Vampirescas [Cântico de Sangue 10].pdf",
    "format": "pdf",
    "size": 3992537,
    "cover": "books/covers/cantico-de-sangue.webp",
    "isbn": "9788532521484"
  },
  {
    "title": "Clarice Lispector - As Crônicas Vampirescas [Príncipe Lestat 11]",
    "description": "A autora do clássico Entrevista com O Vampiro volta ao universo que a consagrou. Príncipe Lestat traz de volta o mundo belo e assustador das Crônicas Vampirescas e personagens que se tornaram eternos na imaginação e no coração dos leitores, entre eles Louis de Pointe du Lac e o eternamente jovem Armand, além de novas e sedutoras criaturas sobrenaturais. Pairando sobre todos, o desaparecido herói-andarilho, o perigoso e rebelde fora da lei – a esperança dos Mortos-Vivos – Príncipe Lestat. Neste romance inédito, ansiosamente aguardado por milhares de fãs da autora, o mundo dos vampiros está em crise; por todo o globo, eles têm sido queimados, e grandes massacres ocorrem, ordenados por uma voz misteriosa. Cabe a Lestat e seu séquito de bebedores de sangue desvendar os segredos sobre o que essa voz quer, e por quê, nesta trama ambiciosa, devastadora e luxuriante.",
    "filename": "Clarice Lispector - As Crônicas Vampirescas [Príncipe Lestat 11].pdf",
    "url": "books/pdf/Clarice Lispector - As Crônicas Vampirescas [Príncipe Lestat 11].pdf",
    "format": "pdf",
    "size": 1988064,
    "cover": "books/covers/principe-lestat.webp",
    "isbn": "9788532529794"
  },
  {
    "title": "Clarice Lispector - As Crônicas Vampirescas [Príncipe Lestat e Os Reinos de Atlântida 12]",
    "description": "Prince Lestat and the Realms of Atlantis — The Vampire Chronicles, #12. As Crônicas Vampirescas estão de volta! Para a felicidade dos fãs da já clássica série da escritora Anne Rice, o segundo volume da nova safra de romances focados no Vampiro Lestat chega às prateleiras mesclando a mitologia dos vampiros e o universo gótico próprio da autora a elementos da Ficção Científica: em Príncipe Lestat e os Reinos de Atlântida, o príncipe dos vampiros precisa vencer Amel, espírito que um dia tomou posse de seu corpo e alma e que foi o fundador da cidade de Atlântida, prodígio da tecnologia e da ciência, para impedir que a energia dos vampiros seja destruída e seu universo alterado pelo poderio tecnológico e científico desse império perdido.",
    "filename": "Clarice Lispector - As Crônicas Vampirescas [Príncipe Lestat e Os Reinos de Atlântida 12].pdf",
    "url": "books/pdf/Clarice Lispector - As Crônicas Vampirescas [Príncipe Lestat e Os Reinos de Atlântida 12].pdf",
    "format": "pdf",
    "size": 2760162,
    "cover": "books/covers/principe-lestat-e-os-reinos-de-atlantida.webp",
    "isbn": "9788532530950"
  },
  {
    "title": "Clarice Lispector - As Crônicas Vampirescas [Comunhão do Sangue 13]",
    "description": "Depois da nova edição capa dura de Entrevista com o Vampiro, chega o novo livro dá série Crônicas Vampirescas. A história de Lestat e de como ele se tornou o rei dos vampiros. Neste 3º volume das histórias de Lestat, o príncipe dos vampiros, de forma íntima e direta, ele dirige-se à tribo dos vampiros para contar-lhes sobre sua origem – todo o seu caminho do começo ao fim - , sobre como foi criada a Comunhão do Sangue e como ele, Lestat, se transformou no príncipe dos vampiros. Na história, Lestat trava uma batalha sangrenta contra o misterioso demônio Rhoshamandes, que ameaça destruir todo o mundo vampiro. De forma cativante, Lestat leva-nos das torres e ameias do castelo de seus antepassados nas montanhas nevadas da França até o interior da viçosa Louisiana, com suas fragrâncias marcantes de magnólias e jasmins-da-noite; dos locais mais remotos em ilhas intocadas no Pacífico até a cidade de São Petersburgo no século XVIII e a corte da imperatriz Catarina. Instigante e sedutor, Comunhão do sangue é um romance surpreendente sobre o poder da ambição, assim como uma reflexão sobre a luta daqueles que tentam defender seu lugar no mundo.",
    "filename": "Clarice Lispector - As Crônicas Vampirescas [Comunhão do Sangue 13].pdf",
    "url": "books/pdf/Clarice Lispector - As Crônicas Vampirescas [Comunhão do Sangue 13].pdf",
    "format": "pdf",
    "size": 2278810,
    "cover": "books/covers/comunhao-do-sangue.webp",
    "isbn": "9786555320152"
  },
  {
    "title": "Rick Riordan - As Provações de Apolo [O Oráculo Oculto 1]",
    "description": "Como você pune um deus imortal? Transformando-o em humano, claro! Depois de despertar a fúria de Zeus por causa da guerra com Gaia, Apolo é expulso do Olimpo e vai parar na Terra, mais precisamente em uma caçamba de lixo em um beco sujo de Nova York. Fraco e desorientado, ele agora é Lester Papadopoulos, um adolescente mortal com cabelo encaracolado, espinhas e sem abdome tanquinho. Sem seus poderes, a divindade de quatro mil anos terá que descobrir como sobreviver no mundo moderno e o que fazer para cair novamente nas graças de Zeus. O problema é que isso não vai ser tão fácil. Apolo tem inimigos para todos os gostos: deuses, monstros e até mortais. Com a ajuda de Meg McCaffrey, uma semideusa sem-teto e maltrapilha, e Percy Jackson, ele chega ao Acampamento Meio-Sangue em busca de ajuda, mas acaba se deparando com ainda mais problemas. Vários semideuses estão desaparecidos e o Oráculo de Delfos, a fonte de profecias, está na mais completa escuridão. Agora, o ex-deus terá que solucionar esses mistérios, recuperar o oráculo e, mais importante, voltar a ser o imortal belo e gracioso que todos amam.",
    "filename": "Rick Riordan - As Provações de Apolo [O Oráculo Oculto 1].pdf",
    "url": "books/pdf/Rick Riordan - As Provações de Apolo [O Oráculo Oculto 1].pdf",
    "format": "pdf",
    "size": 2324588,
    "cover": "books/covers/o-oraculo-oculto.webp",
    "isbn": "9788580579284"
  },
  {
    "title": "Rick Riordan - As Provações de Apolo [Segredos do Acampamento Meio-Sangue 2]",
    "description": "É fevereiro após a derrota de Gaia, e incidentes misteriosos estão causando estragos em todo o Acampamento Júpiter. Se os romanos não descobrirem quem - ou o quê - está por trás dos episódios em breve, a Décima Segunda Legião pode implodir. A suspeita recai sobre Claudia, a mais nova probatio da Quarta Coorte. Afinal, a travessura começou logo depois que ela tropeçou no acampamento. Além disso, ela é filha de Mercúrio, o deus dos ladrões e trapaceiros. Para descobrir se ela é culpada ou inocente, os leitores podem mergulhar nas páginas do diário pessoal de Claudia. Por meio de seus relatos de testemunhas oculares, eles visitarão as cenas de crime - uma fileira de assentos no Coliseu, um túnel de aqueduto subterrâneo, a estranha escadaria na parte de trás do principia - e verão os acontecimentos bizarros se desenrolarem. Eles estarão ao lado de Claudia quando ela descobrir um segredo tão antigo que nem os Lares sabem. . . um segredo que contém a chave para a segurança do Acampamento Júpiter.",
    "filename": "Rick Riordan - As Provações de Apolo [Segredos do Acampamento Júpiter 2].pdf",
    "url": "books/pdf/Rick Riordan - As Provações de Apolo [Segredos do Acampamento Júpiter 2].pdf",
    "format": "pdf",
    "size": 7537044,
    "cover": "books/covers/segredos-do-acampamento-meio-sangue.webp",
    "isbn": "9780241394175"
  },
  {
    "title": "Rick Riordan - As Provações de Apolo [A Profecia das Sombras 3]",
    "description": "Não basta ter perdido os poderes divinos e ter sido enviado para a terra na forma de um adolescente espinhento, rechonchudo e desajeitado. Não basta ter sido humilhado e ter virado servo de uma semideusa maltrapilha e desbocada. Nããão. Para voltar ao Olimpo, Apolo terá que passar por algumas provações. A primeira já foi: livrar o oráculo do Bosque de Dodona das garras de Nero, um dos membros do triunvirato do mal que planeja destruir todos os oráculos existentes para controlar o futuro. Em sua mais nova missão, o ex-deus do Sol, da música, da poesia e da paquera precisa localizar e libertar o próximo oráculo da lista: uma caverna assustadora que pode ajudar Apolo a recuperar sua divindade — isso se não matá-lo ou deixá-lo completamente louco. Para piorar ainda mais a história, entra em cena um imperador romano fascinado por espetáculos cruéis e sanguinários, um vilão que até Nero teme e que Apolo conhece muito bem. Bem demais. Nessa nova aventura eletrizante, hilária e recheada de péssimos haicais, o ex-imortal contará com a ajuda de Leo Valdez e de alguns aliados inesperados — alguns velhos conhecidos, outros nem tanto, mas todos com a mesma certeza: é impossível não amar Apolo.",
    "filename": "Rick Riordan - As Provações de Apolo [A Profecia das Sombras 3].pdf",
    "url": "books/pdf/Rick Riordan - As Provações de Apolo [A Profecia das Sombras 3].pdf",
    "format": "pdf",
    "size": 3213404,
    "cover": "books/covers/a-profecia-das-sombras.webp",
    "isbn": "9788551001714"
  },
  {
    "title": "Rick Riordan - As Provações de Apolo [O Labirinto de Fogo 4]",
    "description": "Apolo, o deus mais glorioso e belo que já existiu, causou a ira de Zeus e foi expulso do Olimpo. Ele foi parar na terra, mais precisamente em uma caçamba de lixo em Nova York. Agora, ele é Lester Papadopoulos, um mortal desajeitado e sem poderes divinos. Para reconquistar seu lugar ao lado do todo-poderoso, Apolo terá que libertar cinco oráculos desaparecidos. Com a ajuda de alguns amigos semideuses, como Percy Jackson, Leo Valdez e a desbocada Meg McCaffrey, Apolo conseguiu sobreviver às duas primeiras provações de sua temporada terrena. Agora, ele vai ter que enfrentar mais um componente do triunvirato do mal formado por antigos imperadores romanos e deve descer até o Labirinto de Dédalo para impedir que o terceiro imperador destrua o próximo oráculo da lista.",
    "filename": "Rick Riordan - As Provações de Apolo [O Labirinto de Fogo 4].pdf",
    "url": "books/pdf/Rick Riordan - As Provações de Apolo [O Labirinto de Fogo 4].pdf",
    "format": "pdf",
    "size": 2762856,
    "cover": "books/covers/o-labirinto-de-fogo.webp",
    "isbn": "9788551003312"
  },
  {
    "title": "Rick Riordan - As Provações de Apolo [A Tumba do Tirano 5]",
    "description": "Os tempos estão difíceis para ex-deidades que quase destruíram a humanidade, foram expulsas do Olimpo, perderam os poderes divinos e, de quebra, conquistaram a antipatia de imperadores sanguinários. Apolo, o deus mais glorioso e belo que já existiu, agora é Lester Papadopoulos, um adolescente desajeitado de 16 anos que, para reconquistar seu lugar, precisa libertar cinco oráculos que estão na mais completa escuridão. Não é de hoje que Apolo tem passado por poucas e boas em sua temporada terrena. Nos três livros já publicados da série As provações de Apolo, vimos o ex-deus enfrentar terríveis inimigos: um psicopata piromaníaco, um crush das antigas com sede de vingança e até um dos imperadores mais temidos da Antiguidade. Como se isso já não fosse o bastante, ele só pôde contar com sua inteligência e sagacidade humanas (bem reduzidas, como é de se esperar), já que seus poderes foram extintos por tempo indeterminado. A sorte é que nessa jornada ele teve a ajuda de amigos valiosos, como Percy Jackson, Leo Valdez e Meg McCaffrey. Em A tumba do tirano, sua mais nova aventura, Apolo precisa correr até o Acampamento Júpiter, lar dos semideuses romanos, para ajudá-los a se defenderem da fúria do Triunvirato de imperadores, que fará de tudo para destruí-los. É hora de unir forças com Hazel, Reyna, Frank, Tyson, Ella e muitos outros nessa batalha que promete ser a mais difícil e dramática de suas vidas. Infelizmente, a chance de eles saírem vivos reside na tumba de um dos tiranos romanos mais odiados e ardilosos da história, conhecido pela soberba e pela crueldade. Se alguém achou que seria fácil voltar ao Olimpo, achou errado, é claro.",
    "filename": "Rick Riordan - As Provações de Apolo [A Tumba do Tirano 5].pdf",
    "url": "books/pdf/Rick Riordan - As Provações de Apolo [A Tumba do Tirano 5].pdf",
    "format": "pdf",
    "size": 2957558,
    "cover": "books/covers/a-tumba-do-tirano.webp",
    "isbn": "9788551005347"
  },
  {
    "title": "Rick Riordan - As Provações de Apolo [Segredos do Acampamento Júpiter 6]",
    "description": "É fevereiro após a derrota de Gaia, e incidentes misteriosos estão causando estragos em todo o Acampamento Júpiter. Se os romanos não descobrirem quem - ou o quê - está por trás dos episódios em breve, a Décima Segunda Legião pode implodir. A suspeita recai sobre Claudia, a mais nova probatio da Quarta Coorte. Afinal, a travessura começou logo depois que ela tropeçou no acampamento. Além disso, ela é filha de Mercúrio, o deus dos ladrões e trapaceiros. Para descobrir se ela é culpada ou inocente, os leitores podem mergulhar nas páginas do diário pessoal de Claudia. Por meio de seus relatos de testemunhas oculares, eles visitarão as cenas de crime - uma fileira de assentos no Coliseu, um túnel de aqueduto subterrâneo, a estranha escadaria na parte de trás do principia - e verão os acontecimentos bizarros se desenrolarem. Eles estarão ao lado de Claudia quando ela descobrir um segredo tão antigo que nem os Lares sabem. . . um segredo que contém a chave para a segurança do Acampamento Júpiter.",
    "filename": "Rick Riordan - As Provações de Apolo [Segredos do Acampamento Júpiter 6].pdf",
    "url": "books/pdf/Rick Riordan - As Provações de Apolo [Segredos do Acampamento Júpiter 6].pdf",
    "format": "pdf",
    "size": 5671606,
    "cover": "books/covers/segredos-do-acampamento-jupiter.webp",
    "isbn": "9780241394175"
  },
  {
    "title": "Rick Riordan - As Provações de Apolo [A Torre de Nero 7]",
    "description": "No último livro da série As provações de Apolo, lágrimas, aliados improváveis e um confronto decisivo aguardam o deus mais petulante e adorado do Olimpo Não tem chororô, a jornada de Apolo na Terra acabou! Depois de libertar antigos oráculos, enfrentar criaturas assustadoras, derrotar imperadores malignos e passar por humilhações indescritíveis, o ex-imortal se prepara para sua aventura derradeira entre os mortais. Se quiser retornar ao Olimpo e de quebra salvar seus amigos semideuses, ele terá que derrotar o temido Nero e a arqui-inimiga Píton, que não vê a hora de dominar para sempre o Oráculo de Delfos. Por isso, Apolo e Meg retornam ao lugar onde tudo começou: Manhattan, em Nova York. Lá, terão que se infiltrar na terrível torre de Nero e impedir que o imperador ponha em prática seu plano megalomaníaco de destruição e faça picadinho deles. Com a ajuda dos amigos semideuses, de seres obcecados por chapéus e até da flecha falante mais dramática que existe, eles se preparam para enfrentar uma macabra profecia e seu destino final. Conseguirá Apolo sair vivo desse embate e retornar ao Olimpo? Conseguirá Meg confrontar seu padrasto cruel e manipulador? E, mais importante: conseguiremos sobreviver sem Apolo? Unindo mitologia greco-romana, tiradas hilárias e momentos de tirar o fôlego, o último livro da série As provações de Apolo traz todos os elementos que consagraram Rick Riordan como um dos escritores mais importantes da literatura infantojuvenil. Considerado “o contador de histórias dos deuses”, o autor já vendeu quase sete milhões de exemplares no Brasil, e suas obras continuam sendo um sucesso absoluto.",
    "filename": "Rick Riordan - As Provações de Apolo [A Torre de Nero 7].pdf",
    "url": "books/pdf/Rick Riordan - As Provações de Apolo [A Torre de Nero 7].pdf",
    "format": "pdf",
    "size": 5116584,
    "cover": "books/covers/a-torre-de-nero.webp",
    "isbn": "9786555600636"
  },
  {
    "title": "Rick Riordan - As Provações de Apolo [O Sol e a Estrela 8]",
    "description": "Muito aguardado pelos fãs, livro do universo de Percy Jackson traz Nico di Angelo e Will Solace em uma aventura sombria e emocionante pelo Mundo Inferior Nico di Angelo não tem uma vida lá muito fácil. Além de ser filho de Hades, o deus mais tenebroso do Olimpo, o jovem perdeu a mãe e a irmã, passou por poucas e boas no Acampamento Meio-Sangue e teve que se despedir de um dos melhores amigos. Ainda que nem tudo sejam flores, há uma luz no fim do túnel: Will Solace, seu namorado e filho de Apolo. Juntos, os dois semideuses conseguem enfrentar tudo e todos. Pelo menos até agora… Das profundezas do Tártaro, o nível mais macabro do Mundo Inferior, uma voz solitária e atormentada implora pela ajuda de Nico, e o jovem tem uma suspeita de quem seja: um ex-titã chamado Bob que Percy e Annabeth tiveram que abandonar ao escaparem do lugar. Os sonhos cada vez mais frequentes de Nico e uma profecia macabra confirmam que Bob ainda vai ser fonte de muitos problemas, e logo o semideus se lança em uma missão arriscada e assustadora. É claro que, sendo um ótimo namorado, Will decide acompanhar o amado. Mas como um ser feito literalmente de luz vai sobreviver em meio às trevas do Tártaro? E ao que a profecia se referia quando disse que Nico terá que deixar para trás “algo de igual valor”? Agora, o filho de Hades precisará confrontar verdades difíceis em seu relacionamento com Will enquanto luta contra demônios poderosos. Inclusive os que vivem dentro dele. Nessa nova aventura do universo de Percy Jackson, o autor best-seller Rick Riordan se une a Mark Oshiro em uma história inesquecível e emocionante, um lembrete de que o amor é o verdadeiro triunfo da vida.",
    "filename": "Rick Riordan - As Provações de Apolo [O Sol e a Estrela 8].pdf",
    "url": "books/pdf/Rick Riordan - As Provações de Apolo [O Sol e a Estrela 8].pdf",
    "format": "pdf",
    "size": 6112871,
    "cover": "books/covers/o-sol-e-a-estrela.webp",
    "isbn": "9786555606690"
  },
  {
    "title": "Anne Rice - As Vidas dos Bruxos Mayfair [A Hora das Bruxas 1]",
    "description": "Em 'A Hora das Bruxas', é narrada a saga de uma família que em quatro séculos vive entre feitiçaria e forças ocultas. A família Mayfair, é o ponto central de uma dinastia de bruxos, que cresceu e prosperou dedicando-se à magia negra. Entre os Mayfair, convive-se pacificamente com o incesto, os assassinatos e com o espírito meio divindade celta, meio demônio, chamado Lasher. O romance se desenrola cronologicamente para a frente e para trás, passando por Nova Orleans e São Francisco atuais e deslocando-se até o Haiti ou a um castelo na França de Luis XIV.",
    "filename": "Anne Rice - As Vidas dos Bruxos Mayfair [A Hora das Bruxas 1].pdf",
    "url": "books/pdf/Anne Rice - As Vidas dos Bruxos Mayfair [A Hora das Bruxas 1].pdf",
    "format": "pdf",
    "size": 2336647,
    "cover": "books/covers/a-hora-das-bruxas.webp",
    "isbn": "853250485X"
  },
  {
    "title": "Anne Rice - As Vidas dos Bruxos Mayfair [A Hora das Bruxas 2]",
    "description": "Em 'A Hora das Bruxas', é narrada a saga de uma família que em quatro séculos vive entre feitiçaria e forças ocultas. A família Mayfair, é o ponto central de uma dinastia de bruxos, que cresceu e prosperou dedicando-se à magia negra. Entre os Mayfair, convive-se pacificamente com o incesto, os assassinatos e com o espírito meio divindade celta, meio demônio, chamado Lasher. O romance se desenrola cronologicamente para a frente e para trás, passando por Nova Orleans e São Francisco atuais e deslocando-se até o Haiti ou a um castelo na França de Luis XIV.",
    "filename": "Anne Rice - As Vidas dos Bruxos Mayfair [A Hora das Bruxas 2].pdf",
    "url": "books/pdf/Anne Rice - As Vidas dos Bruxos Mayfair [A Hora das Bruxas 2].pdf",
    "format": "pdf",
    "size": 1564985,
    "cover": "books/covers/a-hora-das-bruxas-2.webp",
    "isbn": "8532504868"
  },
  {
    "title": "Anne Rice - As Vidas dos Bruxos Mayfair [Lasher 3]",
    "description": "Em Lasher, Anne Rice, conta a trajetória fantástica de várias gerações de bruxas de Nova Orleans: a incestuosíssima família Mayfair, milionária e moderna, porém marcada pelo demônio que percorre a sua linhagem através dos séculos. Ao nascer, Lasher, se levanta e vai ao encontro de sua mãe, sequestrando-a e levando-a para longe, com a ideia fixa de se reproduzir e repovoar a terra com sua espécie. A fecundação é imediata, mas a reprodução impossível, a menos que o demônio encontre alguém com a conjunção ideal de homem e mulher com 92 cromossomas. A história começa neste ponto de tormento. Rowan, tentando se libertar da tirania do filho, enquanto dá à luz Emaleth, irmã e mulher de Lasher. O romance é mais do que este conflito. É toda a vida das gerações Mayfair.",
    "filename": "Anne Rice - As Vidas dos Bruxos Mayfair [Lasher 3].pdf",
    "url": "books/pdf/Anne Rice - As Vidas dos Bruxos Mayfair [Lasher 3].pdf",
    "format": "pdf",
    "size": 1639789,
    "cover": "books/covers/lasher.webp",
    "isbn": "8532506046"
  },
  {
    "title": "Anne Rice - As Vidas dos Bruxos Mayfair [Taltos 4]",
    "description": "Este novo romance é a continuação da epopeia dos bruxos Mayfair, saga hipnótica do oculto, iniciada com A Hora das Bruxas e Lasher. A autora narra a história do único sobrevivente da espécie arcaica conhecida como Taltos, lutando para circular entre os humanos, agora como diretor de uma grande corporação.",
    "filename": "Anne Rice - As Vidas dos Bruxos Mayfair [Taltos 4].pdf",
    "url": "books/pdf/Anne Rice - As Vidas dos Bruxos Mayfair [Taltos 4].pdf",
    "format": "pdf",
    "size": 1323330,
    "cover": "books/covers/taltos.webp",
    "isbn": "8532506968"
  },
  {
    "title": "Soman Chainani - A Escola do Bem e do Mal [Um Mundo sem Príncipes 1]",
    "description": "Nesta esperada continuação de A Escola do Bem e do Mal, as melhores amigas Sophie e Agatha estão de volta ao seu lar, em Gavaldon, para viver seu desejado final feliz, certas de que seus problemas terminaram. Mas a vida não é mais o conto de fadas que elas esperavam. Quando Agatha escolhe um fim diferente para sua história, ela acidentalmente reabre os portões da Escola do Bem e do Mal, e as meninas são levadas de volta para um mundo totalmente modificado. Agora, bruxas e princesas moram juntas na Escola para Meninas, na qual são inspiradas a viver uma vida sem príncipes. Tedros e os meninos estão acampados nas antigas Torres do Mal, onde os príncipes se aliaram aos vilões, e uma verdadeira guerra está se armando entre as duas escolas. O único jeito de Agatha e Sophie se salvarem é procurando restaurar a paz. Será que as amigas farão as coisas voltarem ao que eram antes? Sophie conseguirá ficar bem com Tedros nessa caçada? E o coração de Agatha, pertencerá a quem? O felizes para sempre nunca pareceu tão distante.",
    "filename": "Soman Chainani - A Escola do Bem e do Mal [Um Mundo sem Príncipes 1].pdf",
    "url": "books/pdf/Soman Chainani - A Escola do Bem e do Mal [Um Mundo sem Príncipes 1].pdf",
    "format": "pdf",
    "size": 4835566,
    "cover": "books/covers/um-mundo-sem-principe.webp",
    "isbn": "9788582352953"
  },
  {
    "title": "Soman Chainani - A Escola do Bem e do Mal [Infelizes para Sempre 2]",
    "description": "Sophie e Agatha estão lutando contra o passado para conseguir mudar o futuro, em busca de um final perfeito para seu conto de fadas. Elas acreditavam que sua história havia chegado ao FIM no minuto em que se separaram, quando Agatha foi levada de volta para Gavaldon com Tedros, e Sophie ficou para trás com o lindo e renascido Diretor da Escola. Mas nada no mundo dos contos de fadas é tão simples. Agora inimigas, elas tentam se acostumar com suas novas vidas, mas a história das duas pede para ser reescrita... E isso pode afetar quem elas menos imaginam. Com as garotas separadas, o Mal assume o poder e os vilões do passado ressurgem das trevas em busca de vingança, sedentos por uma segunda chance de transformar o mundo do Bem e do Mal em um reino de escuridão, com Sophie como rainha. Agora, apenas Agatha e Tedros podem apelar ao poder da amizade e do amor do Bem para impedir a dominação do Mal e evitar que todos sejam infelizes para sempre. Mas... qual é a linha tênue que separa o Bem e o Mal?",
    "filename": "Soman Chainani - A Escola do Bem e do Mal [Infelizes para Sempre 2].pdf",
    "url": "books/pdf/Soman Chainani - A Escola do Bem e do Mal [Infelizes para Sempre 2].pdf",
    "format": "pdf",
    "size": 6220402,
    "cover": "books/covers/infelizmente-para-sempre.webp",
    "isbn": "8582353928"
  },
  {
    "title": "Soman Chainani - A Escola do Bem e do Mal [Em Busca da Glória 3]",
    "description": "Uma nova era. Um novo vilão. Se o Bem e o Mal não se aliarem, nenhum dos lados sobreviverá. A cada final vem um novo começo, e no 4º livro da série A Escola do Bem e do Mal, Em Busca da Glória, não poderia ser diferente. Sophie, Agatha, Tedros e os Sempres e Nuncas começam uma nova era além dos limites da escola para as maiores e mais ousadas aventuras de suas vidas. Os alunos da Escola do Bem e do Mal pensaram ter chegado ao seu felizes para sempre quando derrotaram o malévolo Diretor da Escola. Agora, nas missões do 4º ano, eles enfrentam obstáculos tão perigosos quanto imprevisíveis, e as apostas são altas: o sucesso traz adoração eterna, e o fracasso significa obscuridade para sempre. Agatha e Tedros estão tentando devolver Camelot ao seu antigo esplendor como rainha e rei. Como Reitora, Sophie buscar moldar o Mal à sua imagem e semelhança. Mas logo todos se sentem cada vez mais isolados e sozinhos e quando tudo mergulha no caos, alguém precisa assumir a liderança.",
    "filename": "Soman Chainani - A Escola do Bem e do Mal [Em Busca da Glória 3].pdf",
    "url": "books/pdf/Soman Chainani - A Escola do Bem e do Mal [Em Busca da Glória 3].pdf",
    "format": "pdf",
    "size": 7198756,
    "cover": "books/covers/em-busca-da-gloria.webp",
    "isbn": "9788582355312"
  },
  {
    "title": "Soman Chainani - A Escola do Bem e do Mal [O Cristal do Tempo 4]",
    "description": "No quinto livro da série best-seller do The New York Times, o passado voltará para assombrar o presente. Um falso rei tomou o trono de Camelot, sentenciando Tedros, o verdadeiro regente do reino, à morte. Enquanto Agatha tenta se salvar do mesmo destino, Sophie cai na armadilha do Rei Rhian. O casamento com o falso líder se aproxima, e ela é forçada a fazer parte de um arriscado jogo, já que a vida de seus amigos está em perigo. Ao mesmo tempo, os planos sombrios do Rei Rhian para Camelot estão tomando forma. Agora, os alunos da Escola do Bem e do Mal devem encontrar uma maneira de ajudar Tedros a reconquistar o trono antes que suas histórias – e o futuro da Floresta Sem Fim – sejam reescritas… para sempre.",
    "filename": "Soman Chainani - A Escola do Bem e do Mal [O Cristal do Tempo 4].pdf",
    "url": "books/pdf/Soman Chainani - A Escola do Bem e do Mal [O Cristal do Tempo 4].pdf",
    "format": "pdf",
    "size": 7220355,
    "cover": "books/covers/o-cristal-do-tempo.webp",
    "isbn": "9786586553499"
  },
  {
    "title": "Soman Chainani - A Escola do Bem e do Mal [O Único e Verdadeiro Rei 5]",
    "description": "Prepare-se para o Fim dos Fins. Viajando por Borna Coric, Hester, Dot e Anadil estão à procura de Merlin. O coven precisa resgatá-lo, pois o feiticeiro é o único que pode evitar que uma tragédia recaia sobre o reino. E ainda, é preciso impedir o casamento entre Sophie e Rhian. Enquanto isso, escondidos em Avalon, Agatha e Tedros encontram o lendário anel do Rei Arthur. Com o artefato em mãos, é possível regressar à Camelot e reascender os poderes do Storian. Assim, a Excalibur crava-se novamente em sua pedra, e três provas deverão acontecer para determinar quem é o Único e Verdadeiro Rei. Quem vencerá a batalha final?",
    "filename": "Soman Chainani - A Escola do Bem e do Mal [O Único e Verdadeiro Rei 5].pdf",
    "url": "books/pdf/Soman Chainani - A Escola do Bem e do Mal [O Único e Verdadeiro Rei 5].pdf",
    "format": "pdf",
    "size": 5778922,
    "cover": "books/covers/o-unico-e-verdadeiro-rei.webp",
    "isbn": "9788582356456"
  },
  {
    "title": "Robert Jordan - A Roda do Tempo [Nova Primavera 1]",
    "description": "Nova Primavera conta a história de Moiraine Damodred antes de se tornar Aes Sedai, de como Lan Mandragoran se torna seu Guardião e de tudo que os levou aos acontecimentos no Roda do Tempo Livro 1: O Olho do Mundo, 20 anos depois. Entendemos melhor a personalidade de Moiraine, seus sacrifícios, seu relacionamento com Siuan e Lan e sua perspectivas para o futuro que virá. Os fios que teciam eram vidas humanas e a trama que urdiam era muito mais importante do que qualquer fio individual. Esta era a carga que uma Aes Sedai devia carregar: a família morta, tudo o que se conhecia desaparecido. Exceto a Torre. A Torre Branca sempre perdurava.",
    "filename": "Robert Jordan - A Roda do Tempo [Nova Primavera 1].pdf",
    "url": "books/pdf/Robert Jordan - A Roda do Tempo [Nova Primavera 1].pdf",
    "format": "pdf",
    "size": 1761153,
    "cover": "books/covers/nova-primavera.webp",
    "isbn": "9781250774361"
  },
  {
    "title": "Robert Jordan - A Roda do Tempo [O Olho do Mundo 2]",
    "description": "Um dia houve uma guerra tão definitiva que rompeu o mundo, e no girar da Roda do Tempo o que ficou na memória dos homens virou esteio das lendas. Como a que diz que, quando as forças tenebrosas se reerguerem, o poder de combatê-las renascerá em um único homem, o Dragão, que trará de volta a guerra e, de novo, tudo se fragmentará. Nesse cenário em que trevas e redenção são igualmente temidas, vive Rand al'Thor, um jovem de uma vila pacata na região dos Dois Rios. É a época dos festejos de final de inverno - o mais rigoroso das últimas décadas -, e mesmo na agitação que antecipa o festival, chama a atenção a chegada de uma misteriosa forasteira. Quando a vila é invadida por Trollocs, bestas que para a maioria dos homens pertenciam apenas ao universo das lendas, a mulher não só ajuda Rand e seus amigos a escapar dali, como os apresenta àquela que será a maior de todas as jornadas. A desconhecida é uma Aes Sedai, artífice do poder que move a Roda do Tempo, e acredita que Rand seja o profético Dragão Renascido, aquele que poderá salvar ou destruir o mundo.",
    "filename": "Robert Jordan - A Roda do Tempo [O Olho do Mundo 2].pdf",
    "url": "books/pdf/Robert Jordan - A Roda do Tempo [O Olho do Mundo 2].pdf",
    "format": "pdf",
    "size": 4210468,
    "cover": "books/covers/o-olho-do-mundo.webp",
    "isbn": "9788580573619"
  },
  {
    "title": "Robert Jordan - A Roda do Tempo [A Grande Caçada 3]",
    "description": "No segundo volume da série A Roda do Tempo, o protagonista Rand al’Thor e seus companheiros, Mat e Perrin, partem ao resgate da Trombeta de Valere. Segundo lendas, o artefato tem o poder de reviver heróis temporariamente, e eles podem ser de grande ajuda no combate às forças do Tenebroso. No entanto, há algo que Rand teme ainda mais do que a antítese do Criador: ele sabe que está condenado à loucura e à morte e se pergunta se conseguirá ajudar seus amigos antes que isso aconteça ou se será ele próprio o responsável por destruí-los. Ao mesmo tempo, Egwene e Nynaeve treinam para fazer parte da ordem de mulheres que podem manipular o poder que gira a Roda do Tempo, conhecidas como Aes Sedai.",
    "filename": "Robert Jordan - A Roda do Tempo [A Grande Caçada 3].pdf",
    "url": "books/pdf/Robert Jordan - A Roda do Tempo [A Grande Caçada 3].pdf",
    "format": "pdf",
    "size": 3287652,
    "cover": "books/covers/a-grande-cacada.webp",
    "isbn": "9788580575156"
  },
  {
    "title": "Robert Jordan - A Roda do Tempo [O Dragão Renascido 4]",
    "description": "As profecias do Dragão predizem que a Pedra de Tear, a lendária fortaleza, cairá quando Callandor, A Espada Que Não Pode Ser Tocada, for empunhada pelo Dragão. Será um dos sinais de que ele de fato renasceu e que a Última Batalha se aproxima. Rand alThor, recém-proclamado Dragão Renascido, ainda tem dúvidas sobre seu destino, e decide que é hora de partir sozinho em sua jornada. Enquanto isso, Nynaeve, Egwene e Elayne seguem para Tar Valon, onde Mat precisa ser Curado ou morrerá. Entretanto, com a presença da Ajah Negra na Torre Branca, as jovens logo descobrem que suas próprias vidas correm perigo. Perrin, por sua vez, acompanha Moiraine na busca por Rand. Todos os caminhos parecem levar a Tear, onde o Dragão Renascido enfrentará um desafio que pode pôr tudo a perder. O Dragão Renascido é o primeiro livro da série A Roda do Tempo inédito no Brasil, aguardado pelos leitores desde 2009, quando os dois volumes anteriores começaram a ser lançados no país. Lançados originalmente entre 1990 e 2013, os 14 volumes da série A Roda do Tempo compõem um elaborado universo fantástico, só comparável ao da obra de J. R. R. Tolkien, e já venderam mais de 80 milhões de exemplares em todo o mundo. Esplêndido. Neste volume, o impacto emocional da saga é ainda maior. Chicago Sun-Time",
    "filename": "Robert Jordan - A Roda do Tempo [O Dragão Renascido 4].pdf",
    "url": "books/pdf/Robert Jordan - A Roda do Tempo [O Dragão Renascido 4].pdf",
    "format": "pdf",
    "size": 3655511,
    "cover": "books/covers/o-dragao-resnacido.webp",
    "isbn": "9788580576016"
  },
  {
    "title": "Robert Jordan - A Roda do Tempo [A Ascensão da Sombra 5]",
    "description": "Os lacres de Shayol Ghul enfraquecem, e o Tenebroso avança. A sombra se ergue para encobrir definitivamente a humanidade. Em Tar Valon, Min tem visões de um destino terrível. Será o fim da Torre Branca? Em Dois Rios, os Mantos-brancos caçam o homem de olhos dourados e o Dragão Renascido. Em Cantorin, junto ao povo do mar, A Grã-lady Suroth vislumbra o retorno dos exércitos Seanchan ao continente. Enquanto na Pedra de Tear, o Lorde Dragão planeja seu próximo passo e ninguém será capaz de prevê-lo. Nem a Ajah Negra, os nobres tairenos ou as Aes Sedai, nem mesmo Egwene, Elayne e Nynaeve. Declarado o escolhido da antiga profecia, Rand al'Thor, o Dragão Renascido, precisa seguir em frente e cumprir seu destino: proteger o mundo do retorno do Tenebroso. Em A Ascensão da Sombra, Jordan imprime ainda mais suspense à série trazendo uma ameaça até então desconhecida à cidade de Tar Valon, lar das poderosas Aes Sedai. Mergulhados no perigo constante representado pelos Mantos-brancos, os Amigos das Trevas e os Trollocs, entre outros inimigos mortais, ninguém está seguro de qual rumo seguir. Movimentos profundos e inesperados que fazem de A Roda do Tempo uma das mais extraordinárias séries já escritas. A Ascensão da Sombra é o quarto livro da série A Roda do Tempo inédito no Brasil. A série foi indicada para o Prêmio Hugo, uma das maiores homenagens concedidas a obras de fantasia ou ficção científica.",
    "filename": "Robert Jordan - A Roda do Tempo [A Ascensão da Sombra 5].pdf",
    "url": "books/pdf/Robert Jordan - A Roda do Tempo [A Ascensão da Sombra 5].pdf",
    "format": "pdf",
    "size": 7856351,
    "cover": "books/covers/a-ascensao-da-sombra.webp",
    "isbn": "9788580577747"
  },
  {
    "title": "Robert Jordan - A Roda do Tempo [As Chamas do Paraíso 6]",
    "description": "Depois de uma perigosa jornada ao Deserto Aiel, Rand se consagrou como Aquele Que Vem Com a Aurora, conforme profetizado por seu novo povo. Ter um exército de homens e mulheres extremamente hábeis na batalha deveria ser uma vantagem, mas, conforme se apega aos novos aliados, o Car'a'carn, chefe dos chefes, se sente cada vez mais vulnerável às tramas de seus inimigos. Enquanto isso, Nynaeve e Elayne perdem aliadas importantes e ganham uma poderosa inimiga. Após a expulsão de Siuan Sanche da Torre Branca, as duas Aceitas devem tentar encontrar as poucas Aes Sedais que continuam fiéis à sua causa. Porém, Moghedien está à espreita, determinada a capturar Nynaeve em sua teia. Em As Chamas do Paraíso, Jordan aprofunda ainda mais seu criativo universo. Antigas instituições caem por terra e novas alianças se formam, pois o Dragão provoca mudanças por onde passa. Heróis lendários se juntam à história no novo volume de A Roda do Tempo, uma das mais extraordinárias séries já escritas.",
    "filename": "Robert Jordan - A Roda do Tempo [As Chamas do Paraíso 6].pdf",
    "url": "books/pdf/Robert Jordan - A Roda do Tempo [As Chamas do Paraíso 6].pdf",
    "format": "pdf",
    "size": 5039863,
    "cover": "books/covers/as-chamas-do-paraiso.webp",
    "isbn": "9788580579857"
  },
  {
    "title": "Robert Jordan - A Roda do Tempo [O Senhor do Caos 7]",
    "description": "Aguardado sexto volume da aclamada série de fantasia A Roda do Tempo Recuperando-se em meio às Sábias, Egwene deseja prosseguir por conta própria em seus estudos sobre o Mundo dos Sonhos, mas ainda precisa aprender uma dura lição sobre o código de honra Aiel. Em Salidar, a lealdade de Elayne e Nynaeve às dissidentes da Torre Branca as coloca em uma posição difícil: elas devem tentar proteger as Aes Sedai de si mesmas. Mat e Perrin, por sua vez, precisam arriscar a própria vida para seguir Rand. Enquanto isso, o Dragão se divide entre governar Cairhien e Caemlyn, sem jamais encontrar refúgio das decisões difíceis e da voz de Lews Therin, que ameaça fazê-lo sucumbir à loucura. Em O senhor do caos, as intrincadas tramas continuam a se desenrolar, e Robert Jordan demonstra maestria em resolver os conflitos dos volumes anteriores, criando, ao mesmo tempo, novos suspenses. A ordem e as antigas instituições desmoronam para abrir caminho para o senhor do caos no novo volume de A Roda do Tempo, uma das mais extraordinárias séries já escritas. Os direitos de adaptação da saga para a TV foram adquiridos pela Sony Pictures Television. A série terá como produtor e roteirista Rafe Judkins, que já trabalhou como roteirista de Agentes da S.H.I.E.L.D. Lançados originalmente entre 1990 e 2013, os 14 volumes da série A Roda do Tempo compõem um elaborado universo fantástico, só comparável ao da obra de J. R. R. Tolkien, e já venderam mais de 80 milhões de exemplares em todo o mundo. “A Roda do Tempo está se tornando a maior série de fantasia americana.” Chicago Sun-Times",
    "filename": "Robert Jordan - A Roda do Tempo [O Senhor do Caos 7].pdf",
    "url": "books/pdf/Robert Jordan - A Roda do Tempo [O Senhor do Caos 7].pdf",
    "format": "pdf",
    "size": 7706980,
    "cover": "books/covers/o-senhor-do-caos.webp",
    "isbn": "9788551002919"
  },
  {
    "title": "Robert Jordan - A Roda do Tempo [Uma Coroa de Espadas 8]",
    "description": "Sétimo volume de A Roda do Tempo chega às livrarias para celebrar a aguardada estreia da superprodução do Amazon Prime Video A Roda do Tempo gira, e Eras vêm e vão, deixando memórias que se transformam em lendas. As lendas desvanecem em mitos, e até o mito já está há muito esquecido quando a Era que o viu nascer retorna. O girar da Roda do Tempo não tem inícios nem fins. No sétimo volume da série que consagrou Robert Jordan como o maior nome da fantasia desde J.R.R. Tolkien, Elayne, Aviendha e Mat estão cada vez mais perto do ter'angreal, que pode reverter a onda de calor que se alastra pelo mundo e restaurar o clima natural. Em meio à rede de tramas das Aes Sedai de Salidar, Egwene começa a reunir diferentes tipos de mulheres capazes de canalizar, algumas de origens surpreendentes. Já Rand prepara-se para enfrentar o Abandonado Sammael nas sombras de Shadar Logoth, onde uma entidade sedenta por sangue, Mashadar, está à espreita, pronta para dominar sua presa. Em Uma Coroa de Espadas, Jordan constrói uma obra incomparável, com personagens complexos e uma trama repleta de intrigas e conspirações, que soluciona mistérios lançados pelo caminho enquanto abre novas portas, estas ainda mais instigantes e rumando ao encontro com o Tenebroso em Tarmon Gai’don, a Última Batalha.",
    "filename": "Robert Jordan - A Roda do Tempo [Uma Coroa de Espadas 8].pdf",
    "url": "books/pdf/Robert Jordan - A Roda do Tempo [Uma Coroa de Espadas 8].pdf",
    "format": "pdf",
    "size": 7393061,
    "cover": "books/covers/uma-coroa-de-espadas.webp",
    "isbn": "9786555603149"
  },
  {
    "title": "Robert Jordan - A Roda do Tempo [O Caminho das Adagas 9]",
    "description": "Obra é o oitavo volume de A Roda do Tempo, aclamada série de fantasia que ganhou as telas em uma superprodução do Amazon Prime Video No oitavo volume da série que consagrou Robert Jordan como o maior nome da fantasia desde J.R.R. Tolkien, Elayne e Nynaeve fortalecem alianças difíceis com outras canalizadoras em nome da cooperação que pode restaurar o equilíbrio climático no mundo, libertando-o da influência arrasadora do Tenebroso. Enquanto isso, Egwene precisa encontrar uma maneira de triunfar sobre suas rivais entre as Aes Sedai rebeldes se quiser fazer frente a Elaida, que ainda mantém seu controle sobre a Torre Branca. Mas nem todas as alianças são duradouras, e Perrin, acompanhado por Faile, parte em uma jornada perigosa para deter aqueles que agora cometem atrocidades em nome de Rand. Quando os invasores Seanchan partem em direção a Illian, o temido exército de Asha’man formado por Rand é a última esperança de impedir a dominação de seu povo. No entanto, a mácula de saidin ameaça a integridade de suas forças, lembrando o Dragão Renascido de que, nas guerras e disputas entre os homens, a maior vitória é sempre da Sombra. Publicação inédita no Brasil, O Caminho das Adagas chega às livrarias na esteira do sucesso da série do Amazon Prime Video, estrelada por Rosamund Pike. Em mais uma obra incomparável que conquistou milhões de fãs, Robert Jordan presenteia os leitores com personagens notáveis, tramas intrincadas e uma impecável construção de mundo.",
    "filename": "Robert Jordan - A Roda do Tempo [O Caminho das Adagas 9].pdf",
    "url": "books/pdf/Robert Jordan - A Roda do Tempo [O Caminho das Adagas 9].pdf",
    "format": "pdf",
    "size": 3776446,
    "cover": "books/covers/o-caminho-das-adagas.webp",
    "isbn": "9786555604276"
  },
  {
    "title": "Robert Jordan - A Roda do Tempo [O coração do inverno 10]",
    "description": "O nono volume de A Roda do Tempo , aclamada série de fantasia que ganhou as telas em uma superprodução do Amazon Prime Video No nono volume da série que consagrou Robert Jordan como o maior nome da fantasia épica desde J.R.R. Tolkien, Rand e seus aliados enfrentam mais um desafio decisivo na batalha contra o Tenebroso: purificar saidin , a parte masculina do Poder Único, cuja mácula ameaça a sanidade de todos os homens capazes de canalizar. Sua busca por uma solução definitiva o obriga a tomar decisões que podem mudar o rumo da guerra e do próprio mundo. Mat Cauthon, favorito dos fãs, retorna à narrativa em meio à ocupação Seanchan. Na tentativa de escapar, vê-se envolvido com uma figura poderosa e misteriosa que pode alterar seu futuro de formas que jamais imaginou. Já Perrin Aybara lidera seu grupo por terras devastadas, movido por laços de amor e perigos cada vez mais presentes. Publicação inédita no Brasil, em O Coração de Inverno Robert Jordan entrelaça política, fantasia e emoção com maestria, tecendo um capítulo intenso e intricado que leva a série cada vez mais fundo rumo a Tarmon Gai’don, a Última Batalha.",
    "filename": "Robert Jordan - A Roda do Tempo [O coração do inverno 10].pdf",
    "url": "books/pdf/Robert Jordan - A Roda do Tempo [O coração do inverno 10].pdf",
    "format": "pdf",
    "size": 3035101,
    "cover": "books/covers/o-coracao-do-inverno.webp",
    "isbn": "9788551016718"
  },
  {
    "title": "Robert Jordan - A Roda do Tempo [Encruzilhadas do Crepúsculo 11]",
    "description": "Fugindo de Ebou Dar com a Filha das Nove Luas sequestrada, Mat Cauthon descobre que não pode mantê-la nem deixá-la ir, pois tanto a Sombra quanto o poder do império Seanchan estão agora em uma perseguição mortal.",
    "filename": "Robert Jordan - A Roda do Tempo [Encruzilhadas do Crepúsculo 11].pdf",
    "url": "books/pdf/Robert Jordan - A Roda do Tempo [Encruzilhadas do Crepúsculo 11].pdf",
    "format": "pdf",
    "size": 3883964,
    "cover": "books/covers/encruzilhadas-do-crepusculo.webp",
    "isbn": "1250252539"
  },
  {
    "title": "Robert Jordan - A Roda do Tempo [Faca dos Sonhos 12]",
    "description": "Sem o conhecimento de Rand, Perrin fez sua própria trégua com o Seanchan. É um acordo feito com o Dark One, em seus olhos, mas ele fará o que for necessário para resgatar sua esposa, Faile, e destruir o Shaido que a capturou. Entre os Shaido, Faile trabalha para se libertar enquanto esconde um segredo que pode lhe dar liberdade ou causar sua destruição. E em uma cidade chamada Malden, o arco longo Dois Rios será comparado com lanças Shaido.",
    "filename": "Robert Jordan - A Roda do Tempo [Faca dos Sonhos 12].pdf",
    "url": "books/pdf/Robert Jordan - A Roda do Tempo [Faca dos Sonhos 12].pdf",
    "format": "pdf",
    "size": 5055644,
    "cover": "books/covers/faca-dos-sonhos.webp",
    "isbn": "0312873077"
  },
  {
    "title": "Kiera Cass - A Seleção [A Seleção 1]",
    "description": "Nem todas as garotas querem ser princesas. America Singer, por exemplo, tem uma vida perfeitamente razoável, e se pudesse mudar alguma coisa nela desejaria ter um pouquinho mais de dinheiro e poder revelar seu namoro secreto. Um dia, America topa se inscrever na Seleção só para agradar a mãe, certa de que não será sorteada para participar da competição em que o príncipe escolherá sua futura esposa. Mas é claro que seu nome aparece na lista das Selecionadas, e depois disso sua vida nunca mais será a mesma...",
    "filename": "Kiera Cass - A Seleção [A Seleção 1].pdf",
    "url": "books/pdf/Kiera Cass - A Seleção [A Seleção 1].pdf",
    "format": "pdf",
    "size": 1141704,
    "cover": "books/covers/a-selecao.webp",
    "isbn": "9788565765015"
  },
  {
    "title": "Kiera Cass - A Seleção [A Elite 2]",
    "description": "A Seleção começou com 35 garotas. Agora restam apenas seis, e a competição para ganhar o coração do príncipe Maxon está acirrada como nunca. Quanto mais America se aproxima da coroa, mais se sente confusa. Os momentos que passa com Maxon parecem um conto de fadas. Mas sempre que vê seu ex-namorado Aspen no palácio, trabalhando como guarda e se esforçando para protegê-la, ela sente que é nele que está o seu conforto. America precisa de mais tempo. Mas, enquanto ela está às voltas com o seu futuro, perdida em sua indecisão, o resto da Elite sabe exatamente o que quer e ela está prestes a perder sua chance de escolher.",
    "filename": "Kiera Cass - A Seleção [A Elite 2].pdf",
    "url": "books/pdf/Kiera Cass - A Seleção [A Elite 2].pdf",
    "format": "pdf",
    "size": 1783659,
    "cover": "books/covers/a-elite.webp",
    "isbn": "9788565765121"
  },
  {
    "title": "Kiera Cass - A Seleção [A Escolha 3]",
    "description": "Quando foi sorteada para participar da Seleção, America não imaginava que chegaria tão perto da coroa - nem do coração do príncipe Maxon. Com o fim do concurso cada vez mais próximo, e as ameaças rebeldes ao palácio ainda mais devastadoras, ela se dá conta de tudo o que está em risco e do quanto precisará lutar para alcançar o futuro que deseja. America já fez sua escolha, mas ainda há muitas outras em jogo... Aspen, seu antigo namorado, terá de encarar um futuro longe dela. E Maxon precisa ter certeza dos sentimentos da garota antes de tomar a grande decisão, ou acabará escolhendo outra concorrente.",
    "filename": "Kiera Cass - A Seleção [A Escolha 3].pdf",
    "url": "books/pdf/Kiera Cass - A Seleção [A Escolha 3].pdf",
    "format": "pdf",
    "size": 1262171,
    "cover": "books/covers/a-escolha.webp",
    "isbn": "9788565765374"
  },
  {
    "title": "Kiera Cass - A Seleção [A Herdeira 4]",
    "description": "Vinte anos atrás, America Singer participou da Seleção e conquistou o coração do príncipe Maxon. Agora chegou a vez da princesa Eadlyn, a filha mais velha do casal. Criada para ser uma líder forte e independentes, ela nunca quis viver um conto de fadas como o de seus pais. Por isso, antes de conhecer os trinta e cinco pretendentes que irão disputar sua mão numa nova Seleção, a jovem está totalmente descrente. Mas, assim que a competição começa, a situação muda de figura, e Eadlyn percebe que encontrar seu príncipe encantado talvez não seja tão impossível quanto imaginava.",
    "filename": "Kiera Cass - A Seleção [A Herdeira 4].pdf",
    "url": "books/pdf/Kiera Cass - A Seleção [A Herdeira 4].pdf",
    "format": "pdf",
    "size": 1145715,
    "cover": "books/covers/a-herdeira.webp",
    "isbn": "9788565765657"
  },
  {
    "title": "Kiera Cass - A Seleção [A Coroa 5]",
    "description": "Às vezes, se apaixonar é a atitude mais corajosa que alguém pode ter. Em A herdeira, o universo de A Seleção entrou numa nova era. Vinte anos se passaram desde que America Singer e o príncipe Maxon se apaixonaram, e a filha do casal é a primeira princesa a passar por sua própria Seleção. Ela não acreditava que encontraria, tal como seus pais, um amor verdadeiro durante o concurso. Mas alguns candidatos conseguem abrir rachaduras nas muralhas que Eadlyn construiu em volta de si mesma, principalmente de seu coração. Aos poucos, os Selecionados se tornam seu porto seguro, ao mesmo tempo que a fazem enxergar como é a vida fora da bolha em que vive. E ela realmente está precisando: os acontecimentos no palácio obrigam Eadlyn a assumir cada vez mais responsabilidades no governo, e a garota não tem escolha a não ser encarar a rejeição do público. Seu maior desafio é se aproximar do povo, mostrando que se importa e que tem capacidade de governar. Tudo isso enquanto a pressão para escolher um marido só aumenta &#8213; e um garoto em particular começa a tomar conta de seu coração.",
    "filename": "Kiera Cass - A Seleção [A Coroa 5].pdf",
    "url": "books/pdf/Kiera Cass - A Seleção [A Coroa 5].pdf",
    "format": "pdf",
    "size": 1089596,
    "cover": "books/covers/a-coroa.webp",
    "isbn": "9788555340048"
  },
  {
    "title": "Kiera Cass - A Seleção [Felizes Para Sempre 6]",
    "description": "Esta coletânea traz os contos A Rainha, O Príncipe, O Guarda e A Favorita ilustrados e com introduções inéditas de Kiera Cass. Conheça o príncipe Maxon antes de ele se apaixonar por America, e a rainha Amberly antes de ser escolhida por Clarkson. Veja a Seleção através dos olhos de um guarda que perdeu seu primeiro amor e de uma Selecionada que se apaixonou pelo garoto errado. Você encontrará, ainda, cenas inéditas da série narradas pelos pontos de vista de Celeste e Lucy, um texto contando o que aconteceu com as outras Selecionadas depois do fim da competição e um trecho exclusivo de A sereia, o novo romance de Kiera Cass. Este é um livro essencial para os fãs de A Seleção, que poderão se aprofundar mais nesse universo tão apaixonante.",
    "filename": "Kiera Cass - A Seleção [Felizes Para Sempre 6].pdf",
    "url": "books/pdf/Kiera Cass - A Seleção [Felizes Para Sempre 6].pdf",
    "format": "pdf",
    "size": 2500572,
    "cover": "books/covers/felizes-para-sempre.webp",
    "isbn": "9788565765619"
  },
  {
    "title": "Kiera Cass - A Seleção [O Príncipe 7]",
    "description": "Antes que trinta e cinco garotas fossem escolhidas para participar da Seleção… Antes que Aspen partisse o coração de America… Havia outra garota na vida do príncipe Maxon. O Príncipe não só proporciona um vislumbre dos pensamentos de Maxon nas semanas que antecedem a Seleção, como também revela mais um pouco sobre a família real e as dinâmicas internas do palácio. Você descobrirá como era a vida do príncipe antes da competição, suas expectativas e inseguranças, assim como suas primeiras impressões quando as trinta e cinco garotas chegam ao palácio. É uma leitura indispensável a todos que terminaram A Seleção e ficaram querendo mais!",
    "filename": "Kiera Cass - A Seleção [O Príncipe 7].pdf",
    "url": "books/pdf/Kiera Cass - A Seleção [O Príncipe 7].pdf",
    "format": "pdf",
    "size": 1672470,
    "cover": "books/covers/o-principe.webp",
    "isbn": "9788580866827"
  },
  {
    "title": "Kiera Cass - A Seleção [O Guarda 8]",
    "description": "Criado como um 6, Aspen Leger nunca sonhou que ele econtraria a si mesmo vivendo no palácio como um membro da guarda real. Em O Guarda, os leitores poderão ver a vida de Aspen dentro das paredes do castelo – e a verdade sobre o mundo dos guardas que America nunca saberá...",
    "filename": "Kiera Cass - A Seleção [O Guarda 8].pdf",
    "url": "books/pdf/Kiera Cass - A Seleção [O Guarda 8].pdf",
    "format": "pdf",
    "size": 1182971,
    "cover": "books/covers/o-guarda.webp",
    "isbn": "9788580869507"
  },
  {
    "title": "Kiera Cass - A Seleção [A Rainha 9]",
    "description": "Uma das personagens mais cativantes de A Seleção é a rainha Amberly, mãe do príncipe Maxon. Ao longo da série, descobrimos pouca coisa a seu respeito, e muitas dúvidas permanecem: como uma pessoa tão bondosa e gentil se apaixonou por um homem rígido e impiedoso? Por que Clarkson a escolheu, considerando que ela vinha de uma casta baixa e de uma província pobre? E qual era exatamente seu estado de saúde? Chegou a vez de Amberly contar sua própria história. Em A rainha, disponível em edição digital, acompanhamos a Seleção anterior à de America Singer, quando Amberly foi ao palácio com outras trinta e quatro garotas para disputar o coração do então príncipe Clarkson. O leitor enxergará uma nova faceta do rei através dos olhos apaixonados de Amberly, entenderá melhor o relacionamento dos dois e conhecerá um pouco mais do passado dessa personagem tão encantadora — uma garota simples que provou que uma rainha pode vir de qualquer casta.",
    "filename": "Kiera Cass - A Seleção [A Rainha 9].pdf",
    "url": "books/pdf/Kiera Cass - A Seleção [A Rainha 9].pdf",
    "format": "pdf",
    "size": 609463,
    "cover": "books/covers/a-rainha.webp",
    "isbn": "B00Q744J0A"
  },
  {
    "title": "Kiera Cass - A Seleção [A Favorita 10]",
    "description": "Conto inédito que se passa no universo da série que já vendeu mais de 1 milhão de exemplares no Brasil. Enquanto America estava dividida entre Aspen e o príncipe Maxon, sua melhor amiga Marlee sabia exatamente o que queria e pagou o preço por isso. Aqui, ela mesma narra essa história e nos conta como se apaixonou pelo guarda Carter Woodwork durante a Seleção, além do que aconteceu naquele fatídico Halloween quando os dois foram descobertos e a sua vida nunca mais foi a mesma. A favorita também está disponível em edição impressa, como parte da antologia ilustrada Felizes para sempre, que traz todos os contos do universo da Seleção reunidos em um volume só, além de introduções inéditas de Kiera Cass, bônus exclusivos e um trecho de A sereia, novo livro da autora que será lançado em janeiro de 2016.",
    "filename": "Kiera Cass - A Seleção [A Favorita 10].pdf",
    "url": "books/pdf/Kiera Cass - A Seleção [A Favorita 10].pdf",
    "format": "pdf",
    "size": 528620,
    "cover": "books/covers/a-favorita.webp",
    "isbn": "B0167M1170"
  },
  {
    "title": "Stephanie Garber - Caraval [Caraval 1]",
    "description": "Scarlett nunca saiu da pequena ilha onde ela e sua irmã, Donatella, vivem com seu cruel e poderoso pai, o Governador Dragna. Desde criança, Scarlett sonha em conhecer o Mestre Lenda do Caraval, e por isso chegou a escrever cartas a ele, mas nunca obtivera resposta. Agora, já crescida e temerosa do pai, ela está de casamento marcado com um misterioso conde, e certamente não terá mais a chance de encontrar Lenda e sua trupe, mas isso não a impede de escrever uma carta de despedida a ele. Dessa vez o convite para participar do Caraval finalmente chega à Scarlett. No entanto, aceitá-los está fora de cogitação, Scarlett não pretende desobedecer ao pai. Sendo assim, Donattela, com a ajuda de um misterioso marinheiro, sequestra e leva Scarlett para o espetáculo. Mas, assim que chegam, Donattela desaparece, e Scarlett precisa encontrá-la o mais rápido possível. O Caraval é um jogo elaborado, que precisa de toda a astúcia dos participantes. Será que Scarlett saberá jogar? Ela tem apenas cinco dias para encontrar sua irmã e vencer esta jornada.",
    "filename": "Stephanie Garber - Caraval [Caraval 1].pdf",
    "url": "books/pdf/Stephanie Garber - Caraval [Caraval 1].pdf",
    "format": "pdf",
    "size": 1651253,
    "cover": "books/covers/caraval.webp",
    "isbn": "9788581638560"
  },
  {
    "title": "Stephanie Garber - Caraval [Lendário 2]",
    "description": "O Caraval deste ano foi concluído. Tella está viva - e segura, para o alívio de sua irmã mais velha. Mas Tella tem segredos que ela mantém de Scarlett. Segredos como o que Tella prometeu em troca dos convites das irmãs para o Caraval em primeiro lugar. Segredos sobre a pessoa a quem estas promessas foram feitas. E segredos sobre Julian, o jogador de Caraval que ganhou o coração de Scarlett. Com medo de revelar a verdade para a pessoa que mais a ama, Tella foge para Valenda, a capital do Império, para encontrar o misterioso correspondente a quem Tella deve. Mas nas noites que antecedem o Dia de Elantine, um cruzamento entre um baile de máscaras, um jubileu e Caraval, ninguém é confiável.",
    "filename": "Stephanie Garber - Caraval [Lendário 2].pdf",
    "url": "books/pdf/Stephanie Garber - Caraval [Lendário 2].pdf",
    "format": "pdf",
    "size": 3475090,
    "cover": "books/covers/lendario.webp",
    "isbn": "9788581639062"
  },
  {
    "title": "Stephanie Garber - Caraval [Finale 3]",
    "description": "Dois meses se passaram desde os últimos eventos: os Arcanos foram libertados de um baralho de cartas, o trono foi reivindicado por Lenda e o rapaz por quem Donatella Dragna se apaixonou de fato não é real. No atual cenário há vidas, impérios e corações em jogo. E a jovem Tella precisará decidir entre confiar no mestre do Caraval ou em um antigo inimigo. Enquanto isso, sua irmã Scarlett também tem uma missão importante: fazer o impossível após descobrir um segredo que pode mudar sua vida. Até mesmo Lenda vai precisar fazer uma escolha que o transformará e o definirá para sempre. Não há mais Caraval, mas é possível que o jogo mais importante de todos tenha apenas começado. Só que desta vez, não há expectadores: existem apenas aqueles que vão vencer e os que perderão tudo. Finale é a conclusão arrebatadora de uma série que ficará para sempre na memória e no coração dos leitores.",
    "filename": "Stephanie Garber - Caraval [Finale 3].pdf",
    "url": "books/pdf/Stephanie Garber - Caraval [Finale 3].pdf",
    "format": "pdf",
    "size": 1696461,
    "cover": "books/covers/finale.webp",
    "isbn": "8582356715"
  },
  {
    "title": "Rainbow Rowell - Carry On [Sempre Em Frente 1]",
    "description": "Simon Snow é o Escolhido. Segundo as lendas, ele é o feiticeiro que garantirá a paz no Mundo dos Magos. Isso seria extraordinário se Simon não fosse desastrado, esquecido e um feiticeiro pouco habilidoso, incapaz de controlar seus poderes. Ele está no penúltimo ano da Escola de Magia de Watford, e, ao lado de sua melhor amiga Penelope e sua namorada Agatha, já se meteu nas mais variadas aventuras e confusões; algumas causadas por Baz, seu arqui-inimigo e colega de quarto, outras pelo Oco, um ser maligno que há tempos tenta acabar com Simon. Quando chega o novo ano letivo e Baz não aparece na escola, Simon suspeita que o garoto esteja tramando alguma coisa contra ele. As coisas começam a tomar um rumo ainda mais estranho quando o espírito da mãe de Baz, antiga diretora de Watford, aparece para Simon afirmando que quem a matou continua à solta. Quando Baz finalmente chega a Watford sob circunstâncias misteriosas, Simon não vê alternativa a não ser ajudá-lo a vingar a morte da mãe; o que pode ser o primeiro passo para que verdades avassaladoras sobre o Mundo dos Magos sejam reveladas. E para que tudo mude entre os dois garotos.",
    "filename": "Rainbow Rowell - Carry On [Sempre Em Frente 1].pdf",
    "url": "books/pdf/Rainbow Rowell - Carry On [Sempre Em Frente 1].pdf",
    "format": "pdf",
    "size": 3236719,
    "cover": "books/covers/sempre-em-frente.webp",
    "isbn": "9788555341182"
  },
  {
    "title": "Rainbow Rowell - Carry On [O Filho Rebelde 2]",
    "description": "Simon Snow venceu. Ele pôs fim às forças do mal que ameaçavam destruir o Mundo dos Magos. Tudo deu certo. Ou quase. Porque, agora, Simon perdeu toda a sua magia. Ele não passa de um normal… Bom, tirando o fato de ter asas e um rabo de dragão. Vendo o melhor amigo mergulhar em um desânimo cada vez maior, Penelope decide levar Simon e Baz em uma viagem de carro para visitarem Agatha, que agora mora na Califórnia. O que era para ser um passeio divertido se mostra muito mais desafiador do que imaginavam. Afinal, os Estados Unidos abrigam todo tipo de criatura mágica mal-intencionada e disposta a causar problemas. Em meio a uma confusão enorme com uma legião de vampiros e outros seres malignos, talvez Simon finalmente seja capaz de reunir a força necessária para seguir em frente; e deixar algumas pessoas para trás.",
    "filename": "Rainbow Rowell - Carry On [O Filho Rebelde 2].pdf",
    "url": "books/pdf/Rainbow Rowell - Carry On [O Filho Rebelde 2].pdf",
    "format": "pdf",
    "size": 2234456,
    "cover": "books/covers/o-filho-rebelde.webp",
    "isbn": "9788555341199"
  },
  {
    "title": "Rainbow Rowell - Carry On [Venha O Que Vier 3]",
    "description": "No aguardado desfecho da trilogia Simon Snow, nossos heróis tentam seguir em frente de uma vez por todas – mas ainda há algumas perguntas a serem respondidas. Simon Snow está decidido a abandonar a magia de uma vez por todas. Isso significa aceitar que perdeu seus poderes e, principalmente, se afastar de Penelope e Baz. Mas como seguir em frente depois de compartilharem tantas aventuras? E como deixar para trás o amor que sente por Baz? Enquanto isso, Baz percebe que há algo de errado acontecendo no Mundo dos Magos quando sua madrasta abandona a família para seguir um homem que se denomina o verdadeiro Escolhido. Sem poder contar com Penny, que está ocupada demais tentando salvar Shepard de uma maldição, e muito menos com Agatha, que quer ficar longe de qualquer encrenca, é Simon quem topa ajudá-lo, sem saber que está prestes a conseguir mais respostas sobre o próprio passado... Nesta narrativa cheia de criaturas mágicas, ação, mistério e humor, Rainbow Rowell nos conduz ao desfecho da trilogia de Simon Snow, um herói que, independente das tragédias (e triunfos) do passado, tem sempre a coragem de enfrentar o que quer que o destino lhe reserve.",
    "filename": "Rainbow Rowell - Carry On [Venha O Que Vier 3].pdf",
    "url": "books/pdf/Rainbow Rowell - Carry On [Venha O Que Vier 3].pdf",
    "format": "pdf",
    "size": 2963676,
    "cover": "books/covers/venha-o-que-vier.webp",
    "isbn": "9788555341595"
  },
  {
    "title": "Ursula K. Le Guin - Ciclo Terramar [O Feiticeiro e a Sombra 1]",
    "description": "Numa terra longínqua chamada Terramar vive o maior de todos os arquimagos. O seu nome é Gued, mas há muito tempo atrás, ele era um jovem chamado Gavião, um ser estranho, irrequieto e sedento de poder e sabedoria, que se tornou aprendiz de feiticeiro. Neste livro conta-se a história da sua iniciação no mundo da magia e dos desafios que teve que superar depois de ter profanado antigos segredos e libertado uma negra e pérfida sombra sobre o mundo. Aprendeu a usar as palavras que libertavam poder mágico, domou um dragão de tempos imemoriais e teve que atravessar perigos de morte para manter o equilíbrio de Terramar. No meio de um suspense quase insustentável, de encontros místicos, de amizades inquebrantáveis, de sábios poderosos e de forças tenebrosas do reino das trevas e da morte, Gued não pode vacilar, qualquer fraqueza sua fará perigar o equilíbrio que sustenta o mundo… e a sombra maléfica que ele libertou, gélida e silenciosa, só está í espera desse momento para devastar, com as suas asas negras, o mundo inteiro.",
    "filename": "Ursula K. Le Guin - Ciclo Terramar [O Feiticeiro e a Sombra 1].pdf",
    "url": "books/pdf/Ursula K. Le Guin - Ciclo Terramar [O Feiticeiro e a Sombra 1].pdf",
    "format": "pdf",
    "size": 1662685,
    "cover": "books/covers/o-feiticeiro-e-a-sombra.webp",
    "isbn": "9789722328173"
  },
  {
    "title": "Ursula K. Le Guin - Ciclo Terramar [Os Túmulos de Atuan 2]",
    "description": "Quando Tenar é escolhida como suma sacerdotisa, tudo lhe é tirado: casa, família e até o nome. Com apenas 6 anos, ela passa a se chamar Arha e se torna guardiã das tenebrosas Tumbas de Atuan, um lugar sagrado para a obscura seita dos Inominados. Já adolescente, quando está aprendendo os caminhos do labirinto subterrâneo que é seu domínio, ela se depara com Ged, um mago que veio roubar um dos maiores tesouros das Tumbas: o Anel de Erreth-Akbe. Um homem que traz a luz para aquele local de eternas trevas, ele é um herege que não tem direito a misericórdia. Porém, sua magia e sua simplicidade começam a abrir os olhos de Arha para uma realidade que ela nunca fora levada a perceber e agora lhe resta decidir que fim terá seu prisioneiro. Finalista da Newbery Medal, que premia os melhores livros jovens de cada ano, As Tumbas de Atuan dá continuidade ao elogiado Ciclo Terramar com uma singela história que rompeu com os paradigmas de heroína quando foi lançada.",
    "filename": "Ursula K. Le Guin - Ciclo Terramar [As Tumbas de Atuan 2].pdf",
    "url": "books/pdf/Ursula K. Le Guin - Ciclo Terramar [As Tumbas de Atuan 2].pdf",
    "format": "pdf",
    "size": 1726483,
    "cover": "books/covers/as-tumbas-de-atuan.webp",
    "isbn": "9788580417074"
  },
  {
    "title": "Ursula K. Le Guin - Ciclo Terramar [A Praia Mais Longínqua 3]",
    "description": "Praia mais Longínqua é o terceiro volume desta série e promete ser tão fantástico como os anteriores. Desta vez, Gued, o poderoso arquimago, terá como missão descobrir por que razão a magia foi secando como um rio no mundo de Terramar. Os encantamentos deixaram de ter poder e as palavras de feitiçaria foram esquecidoas. A fim de restaurar os poderes mágicos perdidos, Gued embarca com Arren, príncipe de Enland, para bem longe, isto é, para o terrível reino dos mortos, onde encontram pessoas muito estranhas e também alguns dragões. No fim desta empreendedora viagem, conseguirá Gued alcançar o seu objetivo ou a feitiçaria acabará mesmo por desaparecer? Não perca esta empolgante obra já com milhões de exemplares vendidos em todo o mundo.",
    "filename": "Ursula K. Le Guin - Ciclo Terramar [A Praia Mais Longínqua 3].pdf",
    "url": "books/pdf/Ursula K. Le Guin - Ciclo Terramar [A Praia Mais Longínqua 3].pdf",
    "format": "pdf",
    "size": 2113877,
    "cover": "books/covers/a-praia-mais-lonquinqua.webp",
    "isbn": "9789722329019"
  },
  {
    "title": "Ursula K. Le Guin - Ciclo Terramar [Tehanu O Nome da Estrela 4]",
    "description": "A tetralogia «O Ciclo de Terramar» fica agora completa com «Tehanu - O Nome da Estrela», o último livro de Ursula K. Le Guin, uma especialista em literatura fantástica, aclamada internacionalmente. Com esta saga, que já vendeu milhões de cópias no mundo inteiro, Le Guin confirma-se como uma referência na arte de cozinhar a popular receita mágica com os seus incontornáveis ingredientes: arquimagos, dragões, poderes mirabolantes e estranhas personagens. Este Ciclo, tantas vezes comparado a clássicos como «O Senhor dos Anéis», de J.R.R. Tolkien, traz à fantasia e à ficção científica um excelente sopro de qualidade e originalidade, neste género tão apreciado pelos mais novos.",
    "filename": "Ursula K. Le Guin - Ciclo Terramar [Tehanu O Nome da Estrela 4].pdf",
    "url": "books/pdf/Ursula K. Le Guin - Ciclo Terramar [Tehanu O Nome da Estrela 4].pdf",
    "format": "pdf",
    "size": 1915413,
    "cover": "books/covers/tehanu.webp",
    "isbn": "9789722329514"
  },
  {
    "title": "Ursula K. Le Guin - Ciclo Terramar [Num Vento Diferente 5]",
    "description": "Unanimemente considerada pelo público e pela crítica como uma das referências máximas na área do fantástico e ficção científica, Ursula Le Guin é uma lenda viva neste gênero. Multipremiada e consagrada mestre na poderosa ficção que arquiteta, continua a ser hoje autora de autênticos prodígios literários. Este livro completa a história que se iniciou em Tehanu - O Nome da Estrela e faz diversas referências ao livro A Praia Mais Longínqua, pelo que se aconselha os leitores a conhecerem previamente estas duas edições. Alden é um feiticeiro humilde com o poder de consertar coisas. Quando a sua mulher morre, fica inconsolável e descontrolado. Dois meses depois começa a sonhar com a terra dos mortos e que a sua mulher vem até ele, chamando-o para que ele se liberte, atravessando as paredes que dividem o mundo dos vivos e dos mortos. Uma alucinação incessante que persegue Alden na hora de dormir.",
    "filename": "Ursula K. Le Guin - Ciclo Terramar [Num Vento Diferente 5].pdf",
    "url": "books/pdf/Ursula K. Le Guin - Ciclo Terramar [Num Vento Diferente 5].pdf",
    "format": "pdf",
    "size": 1781005,
    "cover": "books/covers/num-vento-diferente.webp",
    "isbn": "9789722334143"
  },
  {
    "title": "Dan Brown - Código Da Vinci [Anjos e Demônios 1]",
    "description": "Antes de decifrar O Código Da Vinci, Robert Langdon, o famoso professor de simbologia de Harvard, vive sua primeira aventura em Anjos e Demônios, quando tenta impedir que uma antiga sociedade secreta destrua a Cidade do Vaticano. Às vésperas do conclave que vai eleger o novo Papa, Langdon é chamado às pressas para analisar um misterioso símbolo marcado a fogo no peito de um físico assassinado em um grande centro de pesquisas na Suíça. Ele descobre indícios de algo inimaginável: a assinatura macabra no corpo da vítima - um ambigrama que pode ser lido tanto de cabeça para cima quanto de cabeça para baixo - é dos Illuminati, uma poderosa fraternidade considerada extinta há quatrocentos anos. A antiga sociedade ressurgiu disposta a levar a cabo a lendária vingança contra a Igreja Católica, seu inimigo mais odiado. De posse de uma nova arma devastadora, roubada do centro de pesquisas, ela ameaça explodir a Cidade do Vaticano e matar os quatro cardeais mais cotados para a sucessão papal. Correndo contra o tempo, Langdon voa para Roma junto com Vittoria Vetra, uma bela cientista italiana. Numa caçada frenética por criptas, igrejas e catedrais, os dois desvendam enigmas e seguem uma trilha que pode levar ao covil dos Illuminati - um refúgio secreto onde está a única esperança de salvação da Igreja nesta guerra entre ciência e religião. Em Anjos e Demônios, Dan Brown demonstra novamente sua extraordinária habilidade de entremear suspense com fascinantes informações sobre ciência, religião e história da arte, despertando a curiosidade dos leitores para os significados ocultos deixados em monumentos e documentos históricos.",
    "filename": "Dan Brown - Código Da Vinci [Anjos e Demônios 1].pdf",
    "url": "books/pdf/Dan Brown - Código Da Vinci [Anjos e Demônios 1].pdf",
    "format": "pdf",
    "size": 3674125,
    "cover": "books/covers/anjos-e-demonios.webp",
    "isbn": "8575421468"
  },
  {
    "title": "Dan Brown - Código Da Vinci [O Código Da Vinci 2]",
    "description": "Um assassinato dentro do Museu do Louvre, em Paris, traz à tona uma sinistra conspiração para revelar um segredo que foi protegido por uma sociedade secreta desde os tempos de Jesus Cristo. A vítima é o respeitado curador do museu, Jacques Saunière, um dos líderes dessa antiga fraternidade, o Priorado de Sião, que já teve como membros Leonardo da Vinci, Victor Hugo e Isaac Newton. Momentos antes de morrer, Saunière consegue deixar uma mensagem cifrada na cena do crime que apenas sua neta, a criptógrafa francesa Sophie Neveu, e Robert Langdon, um famoso simbologista de Harvard, podem desvendar. Os dois transformam-se em suspeitos e em detetives enquanto percorrem as ruas de Paris e de Londres tentando decifrar um intricado quebra-cabeças que pode lhes revelar um segredo milenar que envolve a Igreja Católica. Apenas alguns passos à frente das autoridades e do perigoso assassino, Sophie e Robert vão à procura de pistas ocultas nas obras de Da Vinci e se debruçam sobre alguns dos maiores mistérios da cultura ocidental - da natureza do sorriso da Mona Lisa ao significado do Santo Graal. Mesclando com perfeição os ingredientes de uma envolvente história de suspense com informações sobre obras de arte, documentos e rituais secretos, Dan Brown consagrou-se como um dos autores mais brilhantes da atualidade. O Código da Vinci prende o leitor da primeira à última página.",
    "filename": "Dan Brown - Código Da Vinci [O Código Da Vinci 2].pdf",
    "url": "books/pdf/Dan Brown - Código Da Vinci [O Código Da Vinci 2].pdf",
    "format": "pdf",
    "size": 1400272,
    "cover": "books/covers/o-codigo-da-vinci.webp",
    "isbn": "8575421131"
  },
  {
    "title": "Dan Brown - Código Da Vinci [O Símbolo Perdido 3]",
    "description": "Depois de ter sobrevivido a uma explosão no Vaticano e a uma caçada humana em Paris, Robert Langdon está de volta com seus profundos conhecimentos de simbologia e sua brilhante habilidade para solucionar problemas. Em O símbolo perdido, o célebre professor de Harvard é convidado às pressas por seu amigo e mentor Peter Solomon - eminente maçom e filantropo - a dar uma palestra no Capitólio dos Estados Unidos. Ao chegar lá, descobre que caiu numa armadilha. Não há palestra nenhuma, Solomon está desaparecido e, ao que tudo indica, correndo grande perigo. Mal'akh, o sequestrador, acredita que os fundadores de Washington, a maioria deles mestres maçons, esconderam na cidade um tesouro capaz de dar poderes sobre-humanos a quem o encontrasse. E está convencido de que Langdon é a única pessoa que pode localizá-lo. Vendo que essa é sua única chance de salvar Solomon, o simbologista se lança numa corrida alucinada pelos principais pontos da capital americana: o Capitólio, a Biblioteca do Congresso, a Catedral Nacional e o Centro de Apoio dos Museus Smithsonian. Neste labirinto de verdades ocultas, códigos maçônicos e símbolos escondidos, Langdon conta com a ajuda de Katherine, irmã de Peter e renomada cientista que investiga o poder que a mente humana tem de influenciar o mundo físico. O tempo está contra eles. E muitas outras pessoas parecem envolvidas nesta trama que ameaça a segurança nacional, entre elas Inoue Sato, autoridade máxima do Escritório de Segurança da CIA, e Warren Bellamy, responsável pela administração do Capitólio. Como Langdon já aprendeu em suas outras aventuras, quando se trata de segredos e poder, nunca se pode dizer ao certo de que lado cada um está. Nas mãos de Dan Brown, Washington se revela tão fascinante quanto o Vaticano ou Paris. Em O Símbolo Perdido, ele desperta o interesse dos leitores por temas tão variados como ciência noética, teoria das supercordas e grandes obras de arte, os desafiando a abrir a mente para novos conhecimentos.",
    "filename": "Dan Brown - Código Da Vinci [O Símbolo Perdido 3].pdf",
    "url": "books/pdf/Dan Brown - Código Da Vinci [O Símbolo Perdido 3].pdf",
    "format": "pdf",
    "size": 2983499,
    "cover": "books/covers/o-simbolo-perdido.webp",
    "isbn": "9788599296554"
  },
  {
    "title": "Dan Brown - Código Da Vinci [Inferno 4]",
    "description": "Neste fascinante thriller, Dan Brown retoma a mistura magistral de história, arte, códigos e símbolos que o consagrou em O Código Da Vinci, Anjos e Demônios e O Símbolo Perdido e faz de Inferno sua aposta mais alta até o momento. No coração da Itália, Robert Langdon, o professor de Simbologia de Harvard, é arrastado para um mundo angustiante centrado numa das obras literárias mais duradouras e misteriosas da história: O Inferno, de Dante Alighieri. Numa corrida contra o tempo, ele luta contra um adversário assustador e enfrenta um enigma engenhoso que o leva para uma clássica paisagem de arte, passagens secretas e ciência futurística. Tendo como pano de fundo poema de Dante, e mergulha numa caçada frenética para encontrar respostas e decidir em quem confiar, antes que o mundo que conhecemos seja destruído.",
    "filename": "Dan Brown - Código Da Vinci [Inferno 4].pdf",
    "url": "books/pdf/Dan Brown - Código Da Vinci [Inferno 4].pdf",
    "format": "pdf",
    "size": 2464913,
    "cover": "books/covers/inferno.webp",
    "isbn": "9788580411522"
  },
  {
    "title": "Jojo Moyes - Como Eu Era Antes de Você [Como eu era antes de você 1]",
    "description": "Aos 26 anos, Louisa Clark não tem muitas ambições. Ela mora com os pais, a irmã mãe solteira, o sobrinho pequeno e um avô que precisa de cuidados constantes desde que sofreu um derrame. Trabalha como garçonete num café, um emprego que não paga muito, mas ajuda nas despesas, e namora Patrick, um triatleta que não parece interessado nela. Não que ela se importe. Quando o café fecha as portas, Lou é obrigada a procurar outro emprego. Sem muitas qualificações, consegue trabalho como cuidadora de um tetraplégico. Will Traynor, de 35 anos, é inteligente, rico e mal-humorado. Preso a uma cadeira de rodas depois de um acidente de moto, o antes ativo e esportivo Will desconta toda a sua amargura em quem estiver por perto. Tudo parece pequeno e sem graça para ele, que sabe exatamente como dar um fim a esse sentimento. O que Will não sabe é que Lou está prestes a trazer cor a sua vida. E nenhum dos dois desconfia de que irá mudar para sempre a história um do outro. Como eu era antes de você é uma história de amor e uma história de família, mas acima de tudo é uma história sobre a coragem e o esforço necessários para retomar a vida quando tudo parece acabado.",
    "filename": "Jojo Moyes - Como Eu Era Antes de Você [Como eu era antes de você 1].pdf",
    "url": "books/pdf/Jojo Moyes - Como Eu Era Antes de Você [Como eu era antes de você 1].pdf",
    "format": "pdf",
    "size": 1483018,
    "cover": "books/covers/como-eu-era-antes-de-voce.webp",
    "isbn": "9788580573299"
  },
  {
    "title": "Jojo Moyes - Como Eu Era Antes de Você [Depois de você 2]",
    "description": "Quando uma história termina, outra tem que começar. Com mais de 5 milhões de exemplares vendidos em todo o mundo, Como eu era antes de você conta a história do relacionamento entre Will Traynor e Louisa Clark, cujo fim trágico deixou de coração apertado os milhares de fãs da autora Jojo Moyes. Em Depois de você, Lou ainda não superou a perda de Will. Morando em um flat em Londres, ela trabalha como garçonete em um pub no aeroporto. Certo dia, após beber muito, Lou cai do terraço. O terrível acidente a obriga voltar para a casa de sua família, mas também a permite conhecer Sam Fielding, um paramédico cujo trabalho é lidar com a vida e a morte, a única pessoa que parece capaz de compreendê-la. Ao se recuperar, Lou sabe que precisa dar uma guinada na própria história e acaba entrando para um grupo de terapia de luto. Os membros compartilham sabedoria, risadas, frustrações e biscoitos horrorosos, além de a incentivarem a investir em Sam. Tudo parece começar a se encaixar, quando alguém do passado de Will surge e atrapalha os planos de Lou, levando-a a um futuro totalmente diferente.",
    "filename": "Jojo Moyes - Como Eu Era Antes de Você [Depois de você 2].pdf",
    "url": "books/pdf/Jojo Moyes - Como Eu Era Antes de Você [Depois de você 2].pdf",
    "format": "pdf",
    "size": 1552741,
    "cover": "books/covers/depois-de-voce.webp",
    "isbn": "9788580578645"
  },
  {
    "title": "Jojo Moyes - Como Eu Era Antes de Você [Ainda Sou Eu 3]",
    "description": "Sequência dos romances Como Eu Era Antes de Você e Depois de Você, que arrebataram o coração de milhares de fãs, Ainda Sou Eu conta, pela perspectiva delicada e bem-humorada de Lou Clark, uma história comovente sobre escolhas, lealdade e esperança. Lou Clark chega em Nova York pronta para recomeçar a vida, confiante de que pode abraçar novas aventuras e manter seu relacionamento a distância. Ela é jogada no mundo dos super-ricos Gopnik - Leonard e a esposa bem mais nova, e um sem-fim de empregados e puxa-sacos. Lou está determinada a extrair o máximo dessa experiência, por isso se lança no trabalho e, antes que perceba, está inserida na alta sociedade nova-iorquina, onde conhece Joshua Ryan, um homem que traz consigo um sopro do passado de Lou. Enquanto tenta manter os dois lados de seu mundo unidos, ela tem que guardar segredos que não são seus e que podem mudar totalmente sua vida. E, quando a situação atinge um ponto crítico, ela precisa se perguntar: Quem é Louisa Clark? E como é possível reconciliar um coração dividido?",
    "filename": "Jojo Moyes - Como Eu Era Antes de Você [Ainda Sou Eu 3].pdf",
    "url": "books/pdf/Jojo Moyes - Como Eu Era Antes de Você [Ainda Sou Eu 3].pdf",
    "format": "pdf",
    "size": 2177086,
    "cover": "books/covers/ainda-sou-eu.webp",
    "isbn": "9788551002810"
  },
  {
    "title": "Colleen Hoover - Colleen Hoover [As mil partes do meu coração 1]",
    "description": "Nem todo erro merece uma consequência. Às vezes a única coisa que ele merece é o perdão. Um livro sensível e viciante da rainha do romance, As mil partes do meu coração</i> mostra que nunca é tarde demais para perdoar e reconstruir pontes com quem nos magoou. Merit Voss está cansada de guardar os segredos de sua família e decide que chegou a hora de desaparecer. Mas antes de sumir do mapa, ela vai revelar um por um, tudo que a família vem guardando por anos. A cerca branca ao redor da sua casa é a única coisa normal na vida de Merit. Parte de uma família peculiar e cheia de segredos, ela mora em uma antiga igreja, batizada de Dólar Voss. A mãe, curada de um câncer, mora no porão, e o pai e o restante da família, no andar de cima. Isso inclui sua nova esposa, a ex-enfermeira da ex-mulher, o pequeno Moby, fruto desse relacionamento, o irmão mais velho, Utah, e a gêmea idêntica de Merit, Honor. E, como se a casa não tivesse cheia o bastante, ainda chegam o excêntrico Luck e o misterioso Sagan. Mas Merit sente que é o oposto de todos ali. Mas seu plano de revelar a verdade não sai como o esperado e ela deve decidir se pode dar uma segunda chance não apenas à sua família, mas também a si mesma. As mil partes do meu coração mostra que nunca é tarde para perdoar e que não existe família perfeita, por mais branca que seja a cerca.",
    "filename": "Colleen Hoover - Colleen Hoover [As mil partes do meu coração 1].pdf",
    "url": "books/pdf/Colleen Hoover - Colleen Hoover [As mil partes do meu coração 1].pdf",
    "format": "pdf",
    "size": 1270208,
    "cover": "books/covers/as-mil-partes-do- meu-coracao.webp",
    "isbn": "9788501115744"
  },
  {
    "title": "Colleen Hoover - Colleen Hoover [Até o verão terminar 2]",
    "description": "Uma vida de dor e abandono fizeram de Beyah uma pessoa cética, desconfiada e boa em guardar segredos. Mas, até o verão terminar, ela terá que rever tudo o que acredita. Da mesma autora dos sucessos É assim que acaba, Layla e Verity. Filha de uma mãe problemática e um pai ausente, Beyah precisou aprender a se virar sozinha desde pequena. Sua vida foi trilhada com muitas decepções. Mas ela está prestes a mudar a sua sorte graças a si mesma, e a mais ninguém, por conta da bolsa de estudos que ganhou para estudar em uma boa universidade. Apenas dois curtos meses separam o tão sonhado futuro do passado que tanto deseja deixar para trás. Mas uma reviravolta faz Beyah perder até mesmo a casa em que mora. Sem opção, ela recorre ao último recurso que tem e precisará passar o resto do verão na casa de praia do pai que mal conhece, da nova esposa e da filha dela que nem ao menos ouvira falar. O plano de Beyah é se manter quase invisível até poder ir para a faculdade. Mas o vizinho da casa ao lado torna tudo muito mais complicado. Afinal, é difícil ignorar o rico, bonito e misterioso Samson. Os dois parecem não ter nada em comum. Ela viveu uma vida sem dinheiro ou amor enquanto ele tem uma família rica e privilegiada. Mas no olhar dele vive uma tristeza que apenas quem também a carrega dentro de si consegue reconhecer. E isso os torna irresistíveis um para o outro. Sem terem como fugir da atração que sentem, Beyah e Samson resolvem se dar uma chance, mas apenas até o verão terminar. Uma história de amor, recomeços, despedidas e reencontros. “Desde 2015, Hoover conquista os corações dos leitores de romance de todo o mundo com suas histórias contemporâneas sobre os altos e baixos do amor verdadeiro.” - Goodreads",
    "filename": "Colleen Hoover - Colleen Hoover [Até o verão terminar 2].pdf",
    "url": "books/pdf/Colleen Hoover - Colleen Hoover [Até o verão terminar 2].pdf",
    "format": "pdf",
    "size": 1622869,
    "cover": "books/covers/ate-o-verao-terminar.webp",
    "isbn": "9786559810376"
  },
  {
    "title": "Colleen Hoover - Colleen Hoover [Confesse 3]",
    "description": "Um romance sobre arriscar tudo pelo amor — e sobre encontrar seu coração entre a verdade e a mentira. Da autora das séries Slammed e Hopeless. Auburn Reed perdeu tudo que era importante para ela. Na luta para reconstruir a vida destruída, ela se mantém focada em seus objetivos e não pode cometer nenhum erro. Mas ao entrar num estúdio de arte em Dallas à procura de emprego, Auburn não esperava encontrar o enigmático Owen Gentry, que lhe desperta uma intensa atração. Pela primeira vez, Auburn se vê correndo riscos e deixa o coração falar mais alto, até descobrir que Owen está encobrindo um enorme segredo. A importância do passado do artista ameaça acabar com tudo que Auburn mais ama, e a única maneira de reconstituir sua vida é mantendo Owen afastado.",
    "filename": "Colleen Hoover - Colleen Hoover [Confesse 3].pdf",
    "url": "books/pdf/Colleen Hoover - Colleen Hoover [Confesse 3].pdf",
    "format": "pdf",
    "size": 1386811,
    "cover": "books/covers/confesse.webp",
    "isbn": "9788501109323"
  },
  {
    "title": "Colleen Hoover - Colleen Hoover [Layla 4]",
    "description": "Após Layla sofrer um acidente que deixou sequelas neurológicas graves, seu namorado resolve levá-la para uma viagem romântica para a pousada onde eles se conheceram. Mas acontecimentos inexplicáveis fazem ambos suspeitarem de uma presença sobrenatural. Quando Leeds conhece Layla, ele está convencido de que passará o resto de sua vida com ela... Ela é espontânea, divertida, e a vida ao seu lado é fácil e tranquila. Até que um ataque inesperado faz com que Layla precise lutar por sua vida. Após semanas no hospital, Layla se recupera fisicamente, mas as cicatrizes mentais e emocionais alteraram significativamente a essência e personalidade da mulher por quem Leeds se apaixonou. Com o objetivo de colocar o relacionamento dos dois de volta nos trilhos e tentar fazer com que os dois voltem a ser o que eram antes da tragédia, Leeds leva Layla para a pousada onde se conheceram, na esperança de que o lugar desperte em Layla os vívidos sentimentos de antes, no início da relação dos dois. Mas, assim que chegam ao lugar, situações bizarras começam a acontecer, uma após a outra, e o comportamento de Layla sofre uma mudança ainda mais drástica. Confuso e sentindo-se cada vez mais solitário, Leeds passa a investigar o porquê dos eventos e, sem que realmente perceba, se vê, de repente, obcecado. Sentindo-se a cada dia mais distante e apático com relação a Layla, Leeds encontra consolo em Willow – outra hóspede da pousada onde estão instalados. Os dois estabelecem uma rápida e intensa conexão, e Leeds começa a perceber, atônito, que prefere a companhia da mulher à de Layla, fazendo o possível – e impossível – para encontrá-la, evitando deixar Layla tomar ciência do que acontece ao seu redor. No entanto, à medida que sua curiosidade por Willow cresce, aumentam também os riscos à segurança e bem-estar de Layla. Rapidamente, Leeds percebe que precisa fazer uma escolha, depressa. No entanto, uma decisão errada pode prejudicar a todos.",
    "filename": "Colleen Hoover - Colleen Hoover [Layla 4].pdf",
    "url": "books/pdf/Colleen Hoover - Colleen Hoover [Layla 4].pdf",
    "format": "pdf",
    "size": 3526643,
    "cover": "books/covers/layla.webp",
    "isbn": "9786555872033"
  },
  {
    "title": "Colleen Hoover - Colleen Hoover [Novembro, 9 5]",
    "description": "Autora número 1 da lista do New York Times retorna com uma história de amor inesquecível entre um aspirante a escritor e sua musa improvável. Fallon conhece Ben, um aspirante a escritor, bem no dia da sua mudança de Los Angeles para Nova York. A química instantânea entre os dois faz com que passem o dia inteiro juntos – a vida atribulada de Fallon se torna uma grande inspiração para o romance que Ben pretende escrever. A mudança de Fallon é inevitável, mas eles prometem se encontrar todo ano, sempre no mesmo dia. Até que Fallon começa a suspeitar que o conto de fadas do qual faz parte pode ser uma fabricação de Ben em nome do enredo perfeito. Será que o relacionamento de Ben com Fallon, e o livro que nasce dele, pode ser considerado uma história de amor mesmo se terminar em corações partidos?",
    "filename": "Colleen Hoover - Colleen Hoover [Novembro, 9 5].pdf",
    "url": "books/pdf/Colleen Hoover - Colleen Hoover [Novembro, 9 5].pdf",
    "format": "pdf",
    "size": 1185751,
    "cover": "books/covers/novembro.webp",
    "isbn": "9788501076250"
  },
  {
    "title": "Colleen Hoover - Colleen Hoover [Nunca Jamais 6]",
    "description": "Charlie Wynwood e Silas Nash são melhores amigos desde pequenos. Mas, agora, são completos estranhos. O primeiro beijo, a primeira briga, o momento em que se apaixonaram... Toda recordação desapareceu. E nenhum dos dois tem ideia do que aconteceu e em quem podem confiar. Charlie e Silas precisam trabalhar juntos para descobrir a verdade sobre o que aconteceu com eles e o porquê. Mas, quanto mais eles aprendem sobre quem eram, mais questionam o motivo pelo qual se juntaram no passado.",
    "filename": "Colleen Hoover - Colleen Hoover [Nunca Jamais 6].pdf",
    "url": "books/pdf/Colleen Hoover - Colleen Hoover [Nunca Jamais 6].pdf",
    "format": "pdf",
    "size": 2892785,
    "cover": "books/covers/nunca-jamais.webp",
    "isbn": "B01CO0F8W8"
  },
  {
    "title": "Colleen Hoover - Colleen Hoover [O lado feio do amor 7]",
    "description": "Quando começou a se envolver com Miles, Tate prometeu não se apaixonar. Mas vai descobrir que nenhuma regra é capaz de controlar o amor e o desejo... Da autora-fenômeno Colleen Hoover, que acumula best-sellers, visualizações no TikTok e milhares de leitores apaixonados no mundo todo. Quando Tate Collins se muda para o apartamento do irmão, em São Francisco, pronta a se dedicar ao mestrado em enfermagem, não imagina estar prestes a conhecer o lado feio do amor. Um relacionamento em que companheirismo e cumplicidade não são prioridades. E o sexo parece ser o único objetivo. Mas Miles Archer, piloto de avião, vizinho e melhor amigo de Corbin Collins, sabe ser persuasivo. E muito. Apesar de reservado, e da armadura emocional que carrega para não deixar estranhos se aproximarem e descobrirem nada a seu respeito, ele instantaneamente seduz Tate com seu jeito misterioso e físico perfeito. Mas sua beleza esconde um passado repleto de dor. O que os dois sentem não é amor à primeira vista, mas uma atração incontrolável. Em pouco tempo não conseguem mais resistir e se entregam ao desejo. Miles, no entanto, se recusa a abaixar as barreiras que construiu em volta de si mesmo e impõe duas regras: sem perguntas sobre o passado e sem esperanças para o futuro. Será apenas uma relação casual e nada mais; nenhum dos dois quer se envolver. Eles têm a sintonia perfeita. Quando estão juntos, Tate se entrega sem pensar nas consequências, no que seu irmão faria se descobrisse aquele romance proibido acontecendo embaixo de seu nariz. Mas a verdade é que ela não pode resistir a Miles. E quando se dá conta, já ultrapassou todos os limites... Tate prometeu não se apaixonar. Mas vai descobrir que nenhuma regra é capaz de controlar o amor e o desejo.",
    "filename": "Colleen Hoover - Colleen Hoover [O lado feio do amor 7].pdf",
    "url": "books/pdf/Colleen Hoover - Colleen Hoover [O lado feio do amor 7].pdf",
    "format": "pdf",
    "size": 1226760,
    "cover": "books/covers/o-lado-feio-do-amor.webp",
    "isbn": "9788501105738"
  },
  {
    "title": "Colleen Hoover - Colleen Hoover [Ossos do Coração 8]",
    "description": "Vida e um sobrenome sombrio são as únicas duas coisas que os pais de Beyah Grim já lhe deram. Depois de traçar seu caminho sozinha, Beyah está no caminho certo para coisas maiores e melhores, graças a ninguém além de si mesma. Com apenas dois curtos meses separando-a do futuro que ela construiu e do passado que ela deseja desesperadamente deixar para trás, uma morte inesperada deixa Beyah sem nenhum lugar para ir durante esse período. Forçada a chegar até seu último recurso, Beyah tem que passar o resto de seu verão em uma península no Texas com um pai que ela mal conhece. O plano de Beyah é manter a cabeça baixa e deixar o verão passar sem problemas, mas seu novo vizinho Samson joga uma chave nesse plano. Samson e Beyah não têm nada em comum na superfície. Ela vem de uma vida de pobreza e abandono; ele vem de uma família rica e privilegiada. Mas uma coisa que eles têm em comum é que ambos são atraídos por coisas tristes. O que significa que eles são atraídos um pelo outro. Com uma conexão quase imediata muito intensa para eles continuarem negando, Beyah e Samson concordam em ficar numa rasa aventura de verão. O que Beyah não percebe é que uma correnteza está chegando e está prestes a arrastar seu coração para o mar.",
    "filename": "Colleen Hoover - Colleen Hoover [Ossos do Coração 8].pdf",
    "url": "books/pdf/Colleen Hoover - Colleen Hoover [Ossos do Coração 8].pdf",
    "format": "pdf",
    "size": 1110060,
    "cover": "books/covers/ossos-do-coracao.webp",
    "isbn": "B084HNWBD6"
  },
  {
    "title": "Colleen Hoover - Colleen Hoover [Se não Fosse Você 9]",
    "description": "Em Se não fosse você, a autora #1 do New York Times Colleen Hoover fala sobre família, primeiro amor, luto e traição. Uma história emocionante que tocará os corações tanto de mães quanto de filhas. Edição limitada acompanhada de card + marcador. Morgan e Clara Grant são mãe e filha, e aparentemente não têm nada em comum. Morgan engravidou muito nova, com dezesseis anos, e está determinada a evitar que sua filha passe pelas mesmas dificuldades que enfrentou. Colocando sempre a família em primeiro plano, Morgan deixou os próprios sonhos de lado para dedicar-se à filha e ao marido. Clara, por sua vez, não quer seguir os passos da mãe – ela não consegue enxergar nada de espontâneo na personalidade de Morgan. No auge dos seus dezesseis anos, seu maior desejo é ir para a universidade estudar teatro, mesmo que os pais não incentivem a carreira. Com personalidades incompatíveis e objetivos divergentes, a convivência entre Morgan e Clara está cada dia mais insustentável. A única pessoa capaz de criar um ambiente de paz é Chris – marido de Morgan, pai de Clara, o porto seguro da família. Mas essa paz é quebrada após um trágico acidente que muda completamente a vida das duas. Enquanto Morgan luta para reconstruir tudo que desabou ao seu redor e encontra conforto na última pessoa que esperava, Clara só aumenta sua lista de rebeldias. Com o passar dos dias, novos segredos, ressentimentos e mal-entendidos fazem com que mãe e filha se afastem ainda mais... e a distância aumenta tanto ao ponto de uma reaproximação se tornar improvável. Depois de tanto tempo distantes e com muita coisa não dita, será que ainda há chances de que tudo fique bem? Em Se não fosse você, Colleen Hoover mais uma vez entrega aos leitores uma trama rica em desenvolvimento de personagens, fortes e complexas emoções e, principalmente, situações tão cruas quanto reais.",
    "filename": "Colleen Hoover - Colleen Hoover [Se não Fosse Você 9].pdf",
    "url": "books/pdf/Colleen Hoover - Colleen Hoover [Se não Fosse Você 9].pdf",
    "format": "pdf",
    "size": 1625489,
    "cover": "books/covers/se-nao-fosse-voce.webp",
    "isbn": "9788501303868"
  },
  {
    "title": "Colleen Hoover - Colleen Hoover [Tarde Demais 10]",
    "description": "A autora best-seller do The New York Times está de volta com um romance ainda mais sombrio, intenso e assustadoramente real. Para proteger o irmão, Sloan foi ao inferno e fez dele seu lar. Ela está presa em um relacionamento com Asa Jackson, um perigoso traficante, e quanto mais os dias passam, mais parece impossível enxergar uma saída. Imersa em uma casa incontrolável que mais parece um quartel general, rodeada por homens que ela teme e sem um minuto de silêncio, também parece impossível encontrar qualquer motivo para se sentir bem. Até Carter surgir em sua vida. Sloan é a melhor coisa que já aconteceu a Asa. E se você perguntasse ao rapaz, ele diria que também é a melhor coisa que já aconteceu a Sloan. Apesar de a garota não aprovar seu arriscado estilo de vida, Asa faz o que é preciso para permanecer sempre um passo a frente em seu negócio e proteger sua garota. Até Carter surgir em sua vida. A chegada de Carter pode afetar o frágil equilíbrio que Sloan lutou tanto para conquistar, mas também pode significar sua única saída de uma situação que está ficando insustentável. Colleen Hoover não tem medo de escrever sobre assuntos delicados e Tarde demais prova isso. Perpassando as formas mais cotidianas de machismo até as formas mais intensas e cruéis de abuso, a autora mergulha na espiral atordoante que é um relacionamento abusivo.",
    "filename": "Colleen Hoover - Colleen Hoover [Tarde Demais 10].pdf",
    "url": "books/pdf/Colleen Hoover - Colleen Hoover [Tarde Demais 10].pdf",
    "format": "pdf",
    "size": 1804159,
    "cover": "books/covers/tarde-demais.webp",
    "isbn": "9788501115003"
  },
  {
    "title": "Colleen Hoover - Colleen Hoover [Todas as suas (im)perfeições 11]",
    "description": "Uma inesquecível história da rainha do drama Colleen Hoover, Todas as suas (im)perfeições fala sobre um casamento conturbado e uma promessa esquecida que pode ser capaz de salvá-lo. Todas as suas imperfeições narra a história de Quinn e Graham. Eles se conhecem no pior dia de suas vidas; ela chega mais cedo de uma viagem para surpreender o noivo, ele testemunha a traição da namorada. E é assim que ambos acabam no corredor de um prédio, trocando confidências, biscoitos da sorte e palavras de conforto. Fim da dança... se o destino não tivesse outros planos para os dois. Meses mais tarde, os acordes tocam para o casal mais uma vez e eles se reencontram. Graham está convencido de que são almas gêmeas. Quinn jamais se sentiu dessa forma antes. A intensidade do sentimento os assusta, mas eles mergulham de cabeça mesmo assim. O casamento é tudo o que sonhavam, a parceria perfeita. Mesmo nos momentos difíceis, sabem que podem contar com o outro. Nenhum deles desiste do amor que sentem. Até que a primeira nota dissonante abala a sinfonia do casal. Até que Quinn parece estar disposta a trocar tudo o que é pela única coisa que não consegue ser: mãe. A luta do casal por um filho arrisca os alicerces da relação. Quinn não pode engravidar. Graham não é um candidato para adoção por conta de um erro do passado. O impasse os deixa parados no salão, no silêncio. A orquestra está em suspenso. Os dois parecem surdos para a música do amor. Em Todas as suas imperfeições, Colleen coloca sua marca em mais uma obra comovente e inesquecível.",
    "filename": "Colleen Hoover - Colleen Hoover [Todas as suas (im)perfeições 11].pdf",
    "url": "books/pdf/Colleen Hoover - Colleen Hoover [Todas as suas (im)perfeições 11].pdf",
    "format": "pdf",
    "size": 1678791,
    "cover": "books/covers/todas-as-suas-imperfeicoes.webp",
    "isbn": "9788501303172"
  },
  {
    "title": "Colleen Hoover - Colleen Hoover [Uma segunda chance 12]",
    "description": "Será que todos merecem uma segunda chance? É o que mais deseja Kenna Rowan, na luta para recuperar os pedaços estilhaçados de sua antiga vida após um trágico acidente ter colocado tudo a perder. Uma segunda chance é o tão esperado novo romance de Colleen Hoover, CoHo para os íntimos, autora fenômeno de vendas, que já ultrapassou a marca de 1 milhão de exemplares vendidos no Brasil. Depois de passar cinco anos na prisão após um trágico acidente, Kenna Rowan retorna à cidade onde tudo deu errado, esperando poder viver ao lado da filha pequena. Mas agora os abismos criados por Kenna parecem instransponíveis. Todos ao redor da sua filha estão determinados a rejeitar Kenna, não importa o quanto ela tente provar que mudou. A única pessoa que não a ignora é Ledger Ward, dono de um bar e um dos poucos elos que ainda lhe resta com a criança. Porém, se os moradores da cidade desconfiarem de que Ledger vem se tornando importante na vida de Kenna, ambos correrão o risco de perder tudo o que mais importa para eles. Com pontos de vista alternados entre os dois personagens, Uma segunda chance explora o quanto julgamentos apressados baseados em informações que podem não ser verdadeiras tem o potencial de acabar com a vida das pessoas.",
    "filename": "Colleen Hoover - Colleen Hoover [Uma segunda chance 12].pdf",
    "url": "books/pdf/Colleen Hoover - Colleen Hoover [Uma segunda chance 12].pdf",
    "format": "pdf",
    "size": 1512524,
    "cover": "books/covers/uma-segunda-chance.webp",
    "isbn": "9786559811298"
  },
  {
    "title": "Colleen Hoover - Colleen Hoover [Verity 13]",
    "description": "O amor é capaz de superar a pior das verdades? Verity Crawford é a autora best-seller por trás de uma série de sucesso. Ela está no auge de sua carreira, aclamada pela crítica e pelo público, no entanto, um súbito e terrível acidente acaba interrompendo suas atividades, deixando-a sem condições de concluir a história... E é nessa complexa circunstância que surge Lowen Ashleigh, uma escritora à beira da falência convidada a escrever, sob um pseudônimo, os três livros restantes da já consolidada série. Para que consiga entender melhor o processo criativo de Verity com relação aos livros publicados e, ainda, tentar descobrir seus possíveis planos para os próximos, Lowen decide passar alguns dias na casa dos Crawford, imersa no caótico escritório de Verity – e, lá, encontra uma espécie de autobiografia onde a escritora narra os fatos acontecidos desde o dia em que conhece Jeremy, seu marido, até os instantes imediatamente anteriores a seu acidente – incluindo sua perspectiva sobre as tragédias ocorridas às filhas do casal. Quanto mais o tempo passa, mais Lowen se percebe envolvida em uma confusa rede de mentiras e segredos, e, lentamente, adquire sua própria posição no jogo psicológico que rodeia aquela casa. Emocional e fisicamente atraída por Jeremy, ela precisa decidir: expor uma versão que nem ele conhece sobre a própria esposa ou manter o sigilo dos escritos de Verity?",
    "filename": "Colleen Hoover - Colleen Hoover [Verity 13].pdf",
    "url": "books/pdf/Colleen Hoover - Colleen Hoover [Verity 13].pdf",
    "format": "pdf",
    "size": 1347511,
    "cover": "books/covers/verity.webp",
    "isbn": "9788501117847"
  }
]